[
  {
    "rank": 1,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073479764",
    "title": "Der Hundebeschützer",
    "undertitle": "Wie Straßenhunde eine zweite Chance bekommen | Mit Tipps vom Godfather of Dogs für eine gelungene Hunde-Adoption",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/5c01ddafe7e64500bed5a0a1a4d7f6ce/der-hundebeschuetzer-taschenbuch-bruno-jelovic.jpeg",
    "author": "Bruno Jelovic",
    "origin_author": "",
    "isbn": "978-3-7474-0708-0",
    "publisher": "Mvg",
    "publish_date": "2025-05-20",
    "language": "Deutsch",
    "price": "18,00 €",
    "categories": [
      "Sachbücher"
    ],
    "rating_average": "5",
    "rating_count": "5",
    "description": "Er hätte professionelles Fitnessmodell werden können, Teilhaber eines Bodybuilding-Studios, stattdessen führte ein Besuch in seiner Heimat Bosnien Bruno Jelovic auf einen ganz anderen Weg: Er entschied sich, seine Kraft anders einzusetzen und demLeidder Straßenhunde ein Ende zu bereiten. Der »Godfather of Dogs«, wie Bruno auf Instagram genannt wird, hat in Bosnien eine große Ranch in der Nähe von Sarajevo errichtet, auf der weit mehr als 1000 ehemalige Straßenhunde endlich ein Zuhause gefunden haben.\nIn seinem Buch nimmt Bruno Jelovic seine Leserinnen und Leser mit auf diese Ranch und erzählt von seiner emotionalen Mission: davon, wie er zum Hundebeschützer wurde, und davon, dass der Weg dahin kein leichter war. Er verrät auch, welche besondere Rolle dabei eine kleine französische Bulldogge namens Mia spielt.Neben emotionalen Geschichten und ergreifenden Hunde-Schicksalen liefert der »Godfather of Dogs« wertvolle Tipps für eine gelungene Aufnahme eines »Streuners« aus dem Ausland. Ein Buch, das zeigt, wie die Liebe zu Hunden ein Leben verändern und ihm neuen Sinn geben kann."
  },
  {
    "rank": 2,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073430587",
    "title": "Horror-Date",
    "undertitle": "Kein Thriller (Obwohl man beim Dating auf viele Psychos trifft)",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/b816e1bb1b1e4d5c86d8d36efafc9fcc/horror-date-taschenbuch-sebastian-fitzek.jpeg",
    "author": "Sebastian Fitzek",
    "origin_author": "",
    "isbn": "978-3-426-56119-5",
    "publisher": "Droemer Knaur",
    "publish_date": "2025-04-30",
    "language": "Deutsch",
    "price": "16,99 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Berlin & Brandenburg"
    ],
    "rating_average": "4",
    "rating_count": "77",
    "description": "Denk an das schlimmste Date deines Lebens - und du bist noch nicht einmal nahe dran!Bestseller-Autor Sebastian Fitzek hat seinen dritten Roman geschrieben:»Horror-Date«. Kein Thriller - obwohl man beim Dating aufvielePsychos trifft!Ein ebenso humorvoller wie lebenskluger Roman,eine grandiose Mischung aus Humor und existentiellen Fragen.“The Walking Date” ist keine normale Dating-Plattform: Hier können sich Menschen, die nicht mehr lange zu leben haben, ein letztes Mal verlieben.Deshalb hat sich auch der unheilbar kranke Raphael bei TWD angemeldet, und tatsächlich funkt es zwischen ihm und der ebenfalls erkrankten Nala. Vor allem ihre Liebe zur Literatur verbindet die beiden, die sich bislang nur über Nicknames kennen.Am Tag ihres ersten Blind Dates hat sich Raphaels Zustand dramatisch verschlechtert. So überredet er seinen besten Freund, für ihn zu dem Treffen zu gehen: Julius, sportbegeistert, kerngesund und auch sonst das komplette Gegenteil von Raphael (er hat bislang nur die Biographie von Arnold Schwarzenegger gelesen, und auch die nur zur Hälfte!). Raphael zuliebe spielt Julius, der in wenigen Tagen heiraten und eigentlich seinen Junggesellenabschied feiern wollte, widerwillig den Schwerkranken – und das schlimmste Horror-Date aller Zeiten nimmt seinen Lauf …Der dritte »Keinthriller« von Sebastian Fitzek nach »Der erste letzte Tag« und dem Jahresbestseller »Elternabend«Der Bestseller-Autor begeistert nicht nur mit seinen düsteren Thrillern Millionen Leser*innen: Auch Sebastian Fitzeks humorvolle Romane mit Tiefgang standen wochenlang auf Platz 1 der SPIEGEL-Bestsellerliste. Die Fans sind sich einig: Sebastian Fitzek kann einfach gnadenlos gut erzählen!"
  },
  {
    "rank": 3,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073156889",
    "title": "Wehe du gibst auf",
    "undertitle": "101 x Clartext, der dein Denken verändert",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/67e20b0d99104651a92c30b123fc8dd8/wehe-du-gibst-auf-gebundene-ausgabe-clara-loesel.jpeg",
    "author": "Clara Lösel",
    "origin_author": "",
    "isbn": "978-3-689-69021-2",
    "publisher": "Now",
    "publish_date": "2025-04-08",
    "language": "Deutsch",
    "price": "18,00 €",
    "categories": [
      "Ratgeber",
      "Lebensführung",
      "Lebenshilfe & positives Denken"
    ],
    "rating_average": "5",
    "rating_count": "33",
    "description": "Ein Buch, das dein Denken verändert. Und damit auch dein Leben.In diesem Buch erwarten dich101 schonungslos ehrliche und tief verletzliche Texteüber (Selbst-)Liebe und Schönheitsideale, über Politik und Herzbruch, überEinsamkeitund Hoffnung. Clara Lösel, Literaturpreisträgerin und Instagramphänomen, spricht das aus,was so viele bewegt und sich trotzdem niemand zu sagen traut, und lässt dich dadurch fühlen und wachsen.»Ein Buch, das inspiriert, aufrüttelt und dich daran erinnert, wie stark du wirklich bist.«– Laura Malina Seiler»Ich wünsche mir, dass dieses Buch nicht nur die Jungen lesen, denn auch für uns Ältere gilt: Wehe, Ihr gebt auf!«– aus dem Vorwort von Tom Buhrow"
  },
  {
    "rank": 4,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073150103",
    "title": "Windstärke 17",
    "undertitle": "Der neue Roman nach '22 Bahnen' | Nominiert für das Lieblingsbuch der Unabhängigen 2024 (Shortlist)",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/196225c56dbb4414a4d1408685c06512/windstaerke-17-taschenbuch-caroline-wahl.jpeg",
    "author": "Caroline Wahl",
    "origin_author": "",
    "isbn": "978-3-7558-0522-9",
    "publisher": "DuMont Buchverlag",
    "publish_date": "2025-04-30",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Romane & Erzählungen"
    ],
    "rating_average": "4,5",
    "rating_count": "292",
    "description": "Ida hat nichts bei sich außer dem alten, verschrammten Hartschalenkoffer ihrer Mutter, ein paar Lieblingsklamotten und ihrem MacBook, als sie ihr Zuhause verlässt. Es ist wahrscheinlich ein Abschied für immer von der Kleinstadt, in der sie ihrganzesbisheriges Leben verbracht hat. Im Abschiednehmen ist Ida richtig schlecht; sie hat es vor zwei Monaten nicht einmal auf die Beerdigung ihrer Mutter geschafft. Am Bahnhof sucht sie sich den Zug aus, der am weitesten wegfährt – auf keinen Fall will sie zu ihrer Schwester Tilda nach Hamburg –, und landet auf Rügen. Ohne Plan, nur mit einem großen Klumpen aus Wut, Trauer und Schuld im Bauch, streift sie über die Ostseeinsel. Und trifft schließlich auf Knut, den örtlichen Kneipenbesitzer, und seine Frau Marianne, die Ida kurzerhand bei sich aufnehmen. Zu dritt frühstücken sie jeden Morgen Aufbackbrötchen, den Tag verbringt Ida dann mit Marianne, sie walken gemeinsam durch den Wald oder spielen Skip-Bo, abends arbeitet Ida mit Knut in der »Robbe«. Und sie lernt Leif kennen, der ähnlich versehrt ist wie sie. Auf einmal ist alles ein bisschen leichter, erträglicher in Idas Leben. Bis ihre Welt kurz darauf wieder aus den Angeln gehoben wird."
  },
  {
    "rank": 5,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073308481",
    "title": "Ein mörderisches Paar - Der Sturz",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/a5916316edc347ce919163e03ccf0e1a/ein-moerderisches-paar-der-sturz-taschenbuch-klaus-peter-wolf.jpeg",
    "author": "Klaus-Peter Wolf",
    "origin_author": "",
    "isbn": "978-3-596-71080-5",
    "publisher": "Fischer Taschenbuch Verlag",
    "publish_date": "2025-05-21",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Krimis & Thriller",
      "Regionalkrimis",
      "Niedersachsen",
      "Ostfriesland"
    ],
    "rating_average": "5",
    "rating_count": "",
    "description": "Das furiose Finale und ein Paar auf der Flucht: Der dritte Band der Reihe \"Ein mörderisches Paar. Der Sturz\" von Nummer-1-BestsellerautorKlaus-Peter WolfWieder ist Dr. Bernhard Sommerfeldt da,woer ganz zu Anfang schon einmal war: auf der Flucht! Gejagt von der Polizei, vom BKA, von mehreren Profikillern und Gangsterbossen. Nach der stimmungsvollen Hochzeit am Strand hatte Frauke sich ihre Flitterwochen eher in einem Luxushotel mit viel Champagner vorgestellt. Das haben aber die Verfolger ihres Mannes gründlich vereitelt. Jetzt heißt es fliehen, Geld besorgen und dann raus aus Ostfriesland, wo es mittlerweile von Profikillern nur so wimmelt. Doch auch in dieser prekären Situation beweist Sommerfeldt einmal mehr, warum ihn einige Leute so fürchten. Denn er hat einen Plan B, und der heißt: abtauchen, beim Golfen entspannen und dann zurückschlagen.„Ein mörderisches Paar. Der Sturz“ ist das spannende Finale der Trilogie mit einem charismatischen Dr. Bernhard Sommerfeldt und seiner Ehefrau Frauke.  Lesen Sie hierzu auch die beiden Vorgängerbände: \"Ein mörderisches Paar. Das Versprechen\" und \"Ein mörderisches Paar. Der Verdacht\"."
  },
  {
    "rank": 6,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072559815",
    "title": "Papa ist immer für mich da",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/9487f292e1af4ceb97cf383339c664dc/papa-ist-immer-fuer-mich-da-gebundene-ausgabe-esther-van-den-berg.jpeg",
    "author": "Esther van den Berg",
    "origin_author": "",
    "isbn": "978-3-473-42105-3",
    "publisher": "Ravensburger Verlag GmbH",
    "publish_date": "2025-01-15",
    "language": "Deutsch",
    "price": "6,99 €",
    "categories": [
      "Kinderbücher",
      "Nach Alter",
      "Babybücher"
    ],
    "rating_average": "5",
    "rating_count": "1",
    "description": "Wer ist der Beste, Tollste und Liebste auf der Welt? Papa!In dieser warmherzigen Vorlesegeschichte wird von der einzigartigen Beziehung zwischen Vätern und ihren Kindern erzählt: von Papa Schwan, der mit seinen Küken auf dem Rücken im Teichschwimmt;von Papa Pinguin, der sein Baby vor der Kälte schützt. Eins ist sicher: Papa ist immer da für sein Kleines, behütet und begleitet es auf seinem Lebensweg und gibt ihm ganz viel Zuneigung und Liebe!Die kurzen Texte auf den Seiten enden immer auf die gleiche Weise. Das ist einprägsam und gibt Kleinkindern, denen das Buch vorgelesen wird, das Signal, die Seite selbst umzublättern. So werden die Kleinen ins Vorlesen einbezogen und schöne, gemeinsame Vorlese-Momente geschaffen."
  },
  {
    "rank": 7,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074901001",
    "title": "Der Nachbar",
    "undertitle": "Psychothriller - Limitierte Sonderausgabe",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/f525475d26a94614a19be8a2a453da3a/der-nachbar-sebastian-fitzek.jpeg",
    "author": "Sebastian Fitzek",
    "origin_author": "",
    "isbn": "",
    "publisher": "Droemer Knaur",
    "publish_date": "2025-10-22",
    "language": "Deutsch",
    "price": "25,00 €",
    "categories": [
      "Krimis & Thriller",
      "Regionalkrimis",
      "Berlin"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "Sie dachte, ihre größte Angst ist es, allein zu sein. Bis sie herausfindet, dass sie es nie war...Wer ist der »Nachbar«? Sebastian Fitzeks raffinierter Gänsehaut-Thriller für 2025Die Strafverteidigerin Sarah Wolff leidetanMonophobie, der Angst vor Einsamkeit. Was sie nicht weiß: Nachdem sie mit ihrer Tochter an den Stadtrand Berlins gezogen ist, hat sie einen unsichtbaren Nachbarn, der sie keine Sekunde lang allein lassen wird …Das Unheimliche lauert im engsten Umfeld- der neue nervenzerreißende Psychothriller von#1-Bestseller-Autor Sebastian Fitzeksorgt für garantiert unruhige Nächte!"
  },
  {
    "rank": 8,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1056493614",
    "title": "Woman on Fire",
    "undertitle": "Alles über die fabelhaften Wechseljahre",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/e4de28715ab74358b76c995635cec8cd/woman-on-fire-taschenbuch-sheila-de-liz.jpeg",
    "author": "Sheila de Liz",
    "origin_author": "",
    "isbn": "978-3-499-00317-2",
    "publisher": "Rowohlt Taschenbuch",
    "publish_date": "2020-09-15",
    "language": "Deutsch",
    "price": "16,00 €",
    "categories": [
      "Ratgeber",
      "Gesundheit & Wohlfühlen",
      "Frauen"
    ],
    "rating_average": "4,5",
    "rating_count": "46",
    "description": "Deutschlands beliebteste Gynäkologin weiß: Die Wechseljahre sind cooler, als wir glauben!Hitzewallungen, Gewichtszunahme, Stimmungsschwankungen – kaum eine Frau sieht den Wechseljahren gelassen entgegen. Dabei ist unser Bild von der Perimenopausehoffnungslosveraltet und benötigt dringend ein Makeover. Viele Frauen leiden heute unnötig, und keine „muss da durch“. Sind die Beschwerden erst mal identifiziert, können wir viel für unsere Gesundheit und unser Wohlbefinden tun – und uns auch in der zweiten Lebenshälfte noch stark und sexy zu fühlen."
  },
  {
    "rank": 9,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073033434",
    "title": "Freundschaft kennt kein Alter",
    "undertitle": "Wie Oma Lotti und alle anderen mein Leben verändert haben",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/a706c5ba6aab49299a0fa680e246be2b/freundschaft-kennt-kein-alter-taschenbuch-rashid-hamid.jpeg",
    "author": "Rashid Hamid",
    "origin_author": "",
    "isbn": "978-3-499-01664-6",
    "publisher": "Rowohlt Taschenbuch",
    "publish_date": "2025-05-13",
    "language": "Deutsch",
    "price": "13,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Gesellschaft",
      "Gesundheit"
    ],
    "rating_average": "5",
    "rating_count": "4",
    "description": "Der wohl beliebteste Pfleger Deutschlands Rashid Hamid hat mit seinem ersten Buch «Ein Herz und eine Pflege» zahlreiche Menschen begeistert – und gezeigt, was seinen Alltag als Pfleger zu etwas ganz Besonderem macht. In seinem zweiten Buch erzähltdersympathische Hamburger die Geschichten der Menschen, vor denen er am meisten Respekt hat: seinen Patientinnen und Patienten. Oma Lotti, Heiko, Thorsten, Barbara, Uli, Oma Edith – sie alle sind ihm wichtig, und ihre Geschichten verdienen es, erzählt zu werden. Aus Sicht Rashids, der sicher ist: Freundschaft kennt kein Alter.Ein Buch, das die positiven Seiten des Lebens feiert und zeigt, wie zwischenmenschliche Werte wie Freundschaft und Vertrauen Alter und Krankheit besiegen – und eine Community begeistern können, die ihren Helden viel zurückgibt.@pflege.smile"
  },
  {
    "rank": 10,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1007890886",
    "title": "\"Versuche, dein Leben zu machen\"",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/86c0c269a6f5449bbf2d40252a77d4c1/versuche-dein-leben-zu-machen-taschenbuch-margot-friedlander.jpeg",
    "author": "Margot Friedlander",
    "origin_author": "",
    "isbn": "978-3-499-62304-2",
    "publisher": "Rowohlt Taschenbuch",
    "publish_date": "2010-01-02",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Deutsche Geschichte",
      "Das Dritte Reich",
      "Judenverfolgung & Holocaust"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Als sich die 21-jährige Margot am 20. Januar 1943 mit ihrer Mutter und ihrem Bruder Ralph treffen will, um die Flucht vor der Gestapo aus Berlin vorzubereiten, erfährt sie, dass ihr Bruder kurz zuvor abgeholt wurde. Und auch die Mutter erscheintnicht;sie hinterlässt ihrer Tochter folgende Botschaft: «Ich habe mich entschlossen, mit Ralph zu gehen, wohin immer das auch sein mag. Versuche, dein Leben zu machen.» Margot beschließt unterzutauchen; fünfzehn Monate dauert das Leben im Untergrund, dreimal entkommt sie der Gestapo nur um Haaresbreite. Dann, im April 1944, geht sie in die Falle, wird nach Theresienstadt deportiert und überlebt mit Glück. Ihre Mutter und ihr Bruder werden in Auschwitz ermordet.Margot Friedlander emigrierte 1946 in die USA; gemeinsam mit der Schriftstellerin Malin Schwerdtfeger erzählt sie ihre dramatische Geschichte von Hoffnung und Verrat, von Zivilcourage inmitten des Terrors und vom unbedingten Willen zu überleben.«Die ergreifende Geschichte eines Lebens, das Deutsche zerstört und Deutsche gerettet haben.»(Die Tageszeitung)"
  },
  {
    "rank": 11,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073364501",
    "title": "Dunbridge Academy – Anymore",
    "undertitle": "Limitierter Farbschnitt in der 1. Auflage",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/fc6c24e06a9d4308a9f6c632e471cb0f/dunbridge-academy-anymore-taschenbuch-sarah-sprinz.jpeg",
    "author": "Sarah Sprinz",
    "origin_author": "",
    "isbn": "978-3-7363-2339-1",
    "publisher": "Lyx",
    "publish_date": "2025-05-16",
    "language": "Deutsch",
    "price": "16,90 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Schottland"
    ],
    "rating_average": "4,5",
    "rating_count": "15",
    "description": "WIE OFT KANN EIN HERZ BRECHEN, BEVOR ES NICHT MEHR WEITERSCHLÄGT?Grace’ Welt stürzt in sich zusammen, als sich ihr Freund Henry von ihr trennt. Auch noch ein Jahr später fühlt sie sich, als hätte sie sich selbst verloren. Einzig ihr besterFreundGideon, mit dem sie jede Ferien im Internat verbracht hat, gibt ihr Halt. Doch nach einem schmerzhaften Sommer ohne jeglichen Kontakt kommt er zu Beginn der zwölften Klasse zurück an die Dunbridge Academy, und Grace erkennt den Jungen, dem sie alles erzählen konnte, kaum wieder. Jede Faser in ihr sehnt sich nach Gideon, aber ihr Herz wurde schon einmal gebrochen - kann sie es wirklich erneut aufs Spiel setzen?»Mit dieser Geschichte für Grace und Gideon hat Sarah all meine Erwartungen übertroffen. Sie zeigt, wie nah Schmerz, Angst und Liebe sich sind. Und wie wichtig und schwer es sein kann, über sich hinauszuwachsen. Dieses Buch hat mein ganzes Herz.«lxvanessaxlWelcome back an derDunbridge Academy: die Geschichte von Grace & GideonDieses Buch gibt es in zwei Versionen: mit und ohne Farbschnitt. Sobald die Farbschnitt-Ausgabe ausverkauft ist, liefern wir die Ausgabe ohne Farbschnitt aus."
  },
  {
    "rank": 12,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073176850",
    "title": "Percy Jackson 7: Der Zorn der dreifachen Göttin",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/69487c77bb7744d1a51e18b9eb2de062/percy-jackson-7-der-zorn-der-dreifachen-goettin-gebundene-ausgabe-rick-riordan.jpeg",
    "author": "Rick Riordan",
    "origin_author": "",
    "isbn": "978-3-551-55753-7",
    "publisher": "Carlsen",
    "publish_date": "2025-05-28",
    "language": "Deutsch",
    "price": "16,00 €",
    "categories": [
      "Jugendbücher",
      "Nach Alter",
      "ab 12 Jahre"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Action, Witz und verrückte Monster – neue Serie über Percy Jackson auf Disney+ im Stream!Ein Empfehlungsschreiben der Götter hat sich Percy bereits hart erkämpft – doch zwei weitere fehlen noch, um mit Annabeth aufs College inNeu-Romgehen zu können. Diesmal ist es Hekate, die ihm einen Auftrag erteilt: die Göttin der Magie und Wächterin der Tore zwischen den Welten. Percy und seine Freunde müssen in Hekates verzauberter Villa mitten in Manhattan eine Woche auf ihre Haustiere aufpassen. Das klingt erst mal einfach – würde es sich nicht um einen leibhaftigen Höllenhund und eine mit einem Fluch belegte Iltisdame handeln! Natürlich entwischen ihnen beide Kreaturen schon am ersten Tag und ein wildes Abenteuer beginnt. Um die Situation zu retten, müssen sogar Tote wiederauferstehen …Die Jugendbuch-Bestsellerserie mit nachtragenden Ungeheuern und schrulligen GötternAls Percy Jackson erfährt, dass er ein Halbgott ist und es die Kreaturen aus der griechischen Mythologie wirklich gibt, verändert das alles. Von nun an stehen ihm und seinen Freunden allerlei Monster, göttliche Streitigkeiten und epische Quests bevor.Gespickt mit Heldentum, Chaos und Freundschaft ist die Fantasy-Reihe rund um den Halbgott Percy Jackson inzwischen millionenfach verkauft. Der Mix aus Spannung, Witz und Mythologie begeistert Jung und Alt aus mehr als 40 Ländern und es ist die bekannteste Serie von Rick Riordan.***Griechische Götter in der Gegenwart: chaotisch-wilde Fantasy für junge Leser*innen ab 12 Jahren und für alle Fans der griechischen Mythologie***»Rick Riordan ist der Rockstar der Kinderbuchszene!«Publishers Weekly"
  },
  {
    "rank": 13,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072629310",
    "title": "Die Tribute von Panem L. Der Tag bricht an",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/674b2185e6264046bfa7a2d2bfe598af/die-tribute-von-panem-l-der-tag-bricht-an-gebundene-ausgabe-suzanne-collins.jpeg",
    "author": "Suzanne Collins",
    "origin_author": "",
    "isbn": "978-3-7512-0716-4",
    "publisher": "Verlag Friedrich Oetinger GmbH",
    "publish_date": "2025-03-18",
    "language": "Deutsch",
    "price": "26,00 €",
    "categories": [
      "Jugendbücher",
      "Nach Alter",
      "ab 14 Jahre"
    ],
    "rating_average": "4,5",
    "rating_count": "75",
    "description": "Ein Kampf ums Überleben - und um die LiebeWenn du dazu bestimmt bist, alles zu verlieren, was du liebst, wofür lohnt es sich dann noch, zu kämpfen? Als der Tag der Ernte anlässlich der Fünfzigsten Hungerspiele anbricht,erfasstAngst die Distrikte von Panem. In diesem Jahr werden zu Ehren des Jubel-Jubiläums doppelt so viele Tribute aus ihrem Zuhause gerissen. In Distrikt 12 versucht Haymitch Abernathy, nicht allzu sehr über seine Chancen nachzudenken. Alles, was ihn interessiert, ist, den Tag zu überstehen und bei dem Mädchen zu sein, das er liebt. Als Haymitchs Name aufgerufen wird, spürt er, wie all seine Träume zerbrechen. Er wird von seiner Familie und seiner großen Liebe getrennt und zusammen mit den drei anderen Tributen aus Distrikt 12 zum Kapitol gebracht: einer Freundin, die fast wie eine Schwester für ihn ist, einem besessenen Quotenmacher und dem arrogantesten Mädchen der Stadt. Als die Spiele beginnen, wird Haymitch klar, dass er nur verlieren kann. Aber etwas in ihm will kämpfen - und diesen Kampf weit über die tödliche Arena hinaus klingen lassen.Die Tribute von Panem L. Der Tag bricht an: Ein MUSS für alle Tribute von Panem-FansThe Hunger Games:Die fesselnde Vorgeschichte der Bestsellerreihe von Suzanne Collins bringt Fans zurück nach Panem.Vielschichtige Charaktere:Endlich erfahren die Leser*innen mehr über das Schicksal von Haymitch, den Fans der Original-Trilogie bereits kennen und lieben gelernt haben.Spannend, klug und hochaktuell:Das Tribute von Panem-Buch behandelt zentrale ethische und moralische Fragen um wichtige gesellschaftliche Themen wie Politik, Machtmissbrauch und Widerstand.Über 5 Millionen verkaufte Bücher:Bestsellerautorin Suzanne Collins trifft mit ihrer intelligenten Erzählweise den Nerv der Zeit.Edel ausgestattet:Mit hochwertiger Goldfolie auf dem Cover und in der 1. Auflage mit einer illustrierten Klappe um den Buchblock.Bestseller Platz 1: Die deutsche Ausgabe von Sunrise on the Reaping ist der Top-Titel bei #BookTok und auf der SPIEGEL-Bestsellerliste.In der internationalen Megaseller-Reihe „Die Tribute von Panem“ (The Hunger Games) schreibt Suzanne Collins über menschliches Verhalten, die dunklen Seiten der Gesellschaft und die Kraft des individuellen Widerstands. Die dystopischen Young Adult Romane spielen in einer postapokalyptischen Welt. Die zentrale Trilogie erzählt die packende Geschichte der jungen Katniss Everdeen, die gegen andere Jugendliche um ihr Überleben kämpfen muss. Alle Bände der spannenden Reihe sind auch als E-Book und Hörbuch und E-Book erhältlich."
  },
  {
    "rank": 14,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074895769",
    "title": "Rückkehr der Engel (Extended Version)",
    "undertitle": "Dystopische Romantasy mit faszinierendem Setting mit exklusivem Overlay - solange der Vorrat reicht!",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/55d82fb19681425195251e60fffd143c/rueckkehr-der-engel-extended-version-gebundene-ausgabe-marah-woolf.jpeg",
    "author": "Marah Woolf",
    "origin_author": "",
    "isbn": "978-3-690-28005-1",
    "publisher": "Nova Md",
    "publish_date": "2025-07-01",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Fantasy",
      "Nach Wesen",
      "Dämonen"
    ],
    "rating_average": "5",
    "rating_count": "36",
    "description": "+++Vollständig überarbeitete Edition der Angestrilogie als aufwendig gestaltete Schmuckausgabe mit BONUSKAPITELN aus Lucifers Sicht, farbigem Buchschnitt, Innenillustrationen, farbigem Vor- und Nachsatz und Leseband.+++»Ich kanndirnicht helfen«, flüstere ich. Wenn die Männer uns entdecken, werden sie mich töten und den Engel bei lebendigem Leib rupfen.Stöhnend dreht er sich auf die Seite und im Licht des Mondes erkenne ich sein Gesicht. Es ist Cassiel. Der Engel, der mir in der Arena bereits zweimal das Leben gerettet hat. Quer über seine nackte Brust verläuft ein tiefer Schnitt. Glas knirscht unter seinem Körper. Am Kopf muss ihn ein Stein getroffen haben, denn die linke Gesichtshälfte ist blutverschmiert und auch sein Haar ist rot gefärbt.»Moon«, flüstert er. Seine Stimme klingt dünn.Er erinnert sich an meinen Namen. Ich bin so überrascht, dass ich innehalte und viel zu viel Zeit damit verschwende, ihn anzustarren.»Lass mich nicht hier liegen.« Lange Wimpern senken sich über seine blauen Augen. »Bitte.«Ein Engel, der um etwas bittet. Trotzdem kann das nicht sein Ernst sein! Wie stellt er sich das vor? Ich habe schon genug Probleme, da kann ich mir nicht noch einen Engel aufhalsen. Mit gesenktem Kopf stolpere ich davon und lasse ihn liegen.Im Venedig der Zukunft, besetzt von den Erzengeln und deren himmlischen Heerscharen, führt Moon einen beinahe aussichtslosen Kampf, um ihre Geschwister zu schützen. Ganz auf sich allein gestellt, darf sie niemandem vertrauen, schon gar keinem Engel.Spannend, romantisch und fantastisch - mit einer starken Heldin, die alles daransetzt, die zu retten, die sie liebt."
  },
  {
    "rank": 15,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073430577",
    "title": "»Mama, bitte lern Deutsch«",
    "undertitle": "Unser Eingliederungsversuch in eine geschlossene Gesellschaft | Publikumspreisträger des Grimme-Online-Awards 2024 und des Blauen Panthers 2024",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/d35a991c36e64959b3b3e75860fcc239/mama-bitte-lern-deutsch-taschenbuch-tahsim-durgun.jpeg",
    "author": "Tahsim Durgun",
    "origin_author": "",
    "isbn": "978-3-426-56114-0",
    "publisher": "Knaur",
    "publish_date": "2025-03-03",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Gesellschaft",
      "Rassismus"
    ],
    "rating_average": "5",
    "rating_count": "93",
    "description": "»Dieses Buch hilft mir, meine Mutter besser zu verstehen, und dir, Deutschland besser zu verstehen.«Noch bevor Tahsim Durgun die Grundschule abschließt, muss er für seine Mutter dieAbschiebebescheideentziffern, begleitet sie als Dolmetscher zu intimen Arztbesuchen und verliest Aldi-Kataloge am Fliesentisch. So wie Tahsim geht es vielen jungen Menschen mit Migrationsgeschichte, die früh Verantwortung für ihre Eltern übernehmen und gleichzeitig einen Platz finden müssen in einem oft feindseligen Land.Schreiben sie die besten Noten, bekommen sie trotzdem nur eine Hauptschulempfehlung. Fahren ihre Mitschüler*innen in den Urlaub nach Thailand, dürfen sie Deutschland nicht verlassen, weil sie kein gültiges Reisedokument besitzen. Hilflosigkeit, Angst und Überforderung sind ihre stetigen Begleiter, Einfallsreichtum und Empathie ihr Handwerkszeug.Mit messerscharfer Intelligenz, poetischer Sprachgewalt und zynischem Humor: Internet-Star Tahsim Durgun reflektiert die Lebenswirklichkeit der postmigrantischen Gesellschaft. Vor dem Hintergrund seiner eigenen Lebensgeschichte in einer kurdisch-deutschen Familie rechnet Tahsim ab mit der deutschen Bürokratie und zeigt gleichzeitig tiefen Respekt für seine Mutter und ihre Errungenschaften, die für die deutsche Gesellschaft immer unsichtbar bleiben werden."
  },
  {
    "rank": 16,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1075351382",
    "title": "Ghost - Solange du mich brauchst",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/c12374afe1a84b569cd37e66139434fa/ghost-solange-du-mich-brauchst-taschenbuch-lin-dox.png",
    "author": "Lin Dox",
    "origin_author": "",
    "isbn": "978-3-691-40000-7",
    "publisher": "BooXperts - logiXperts GmbH",
    "publish_date": "2025-09-02",
    "language": "Deutsch",
    "price": "18,90 €",
    "categories": [
      "Romane & Erzählungen",
      "Unterhaltung",
      "Liebesgeschichten"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "+18 Jahre!Er muss mich nicht berühren, um meinen Körper zu besitzen.Er muss nur wissen, wie meine Seele funktioniert.Viele Hände haben sie gebrochen, alle Grenzen wurden überschritten, bis nichts mehr von ihrübrig war außerScherben.Niemand respektiert ihr Bedürfnis nach Abstand. Niemand – außerihm.Kat weiß, dass sie von einem gefährlichen Stalker verfolgt wird und doch kann sie sich seinerverstörenden Präsenz nicht entziehen.Er sieht immer zu – vor allem dann, wenn die Welt um sie kollabiert.Irgendwann beginnt er, ihr zu zeigen, dass Verlangen, Lust und Liebe ohne jede Berührungmöglich sind.Etwas Dunkles erwacht in ihr, das tief vergraben war:Hunger nach Vergeltung. Eine neue Form des Wahnsinns.Sie wird nicht länger Opfer sein – sie will Rache.Und mit ihm an ihrer Seite ist selbst das Unvorstellbare möglich.Ein Dark Romantic Thrill, der Grenzen sprengt – düster, obsessiv und mit einerverstörenden Wahrheit, die dich bis in deine dunkelsten Gedanken verfolgen wird."
  },
  {
    "rank": 17,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074636170",
    "title": "Die LET THEM Theorie",
    "undertitle": "Zwei Worte, die dein Leben verändern werden - Das Buch, das Millionen von Menschen geholfen hat - Die deutsche Ausgabe des internationalen Bestsellers",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/97add358693441ce8944727370d0b5bc/die-let-them-theorie-taschenbuch-mel-robbins.jpeg",
    "author": "Mel Robbins",
    "origin_author": "",
    "isbn": "978-3-442-18065-3",
    "publisher": "Goldmann",
    "publish_date": "2025-05-01",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Ratgeber",
      "Lebensführung",
      "Lebenshilfe & positives Denken"
    ],
    "rating_average": "4",
    "rating_count": "3",
    "description": "Der Schlüssel zu Lebensglück, Erfolg und Liebe steckt in nur zwei Worten.Dieses lebensverändernde Werkzeug gibt uns die Möglichkeit, unsere Energie nicht mehr für Dinge zu verschwenden, die wir nicht kontrollieren können. Konzentrieredichstattdessen endlich auf dich und darauf, was dir wichtig ist. Deine Ziele. Deine Beziehungen. Dein Leben.Zwei einfache Worte –Lass sie– werden dich befreien. Befreien von der ständigen Anstrengung, alles und jeden um dich herum kontrollieren zu wollen. Befreien von den Meinungen, den Sorgen, den Emotionen und den Urteilen anderer.Wer akzeptiert, dass man die Handlungen und Meinungen anderer nicht steuern kann, gewinnt Freiraum, Gelassenheit und Energie, die eigenen Möglichkeiten klarer zu sehen und zu nutzen. Akzeptanz und Wohlwollen stärken uns selbst und unsere Beziehungen.Lerne, wie du:· loslässt, worüber du keine Kontrolle hast· aufhörst, dich mit anderen Menschen zu vergleichen· Ängste und Selbstzweifel überwindest· dich von den Erwartungen anderer freimachst· erfüllende Freundschaften aufbaust· gesunde Beziehungen und tiefe Verbindungen schaffst· mit Selbstvertrauen das verfolgst, was dir wirklich wichtig ist· Resilienz gegen alltägliche Stressoren und Ablenkungen aufbaust· deinen persönlichen Weg zu Erfolg und Erfüllung findest.Nachvollziehbar und wissenschaftlich fundiert erklärt Mel Robbins, wie sich ihre bahnbrechende Methode inacht Schlüsselbereichen des Lebensanwenden lässt. Ob im Job, in Beziehungen und Freundschaften oder in der Familie.Voller inspirierender Geschichten, praktischer Erkenntnisse und Ratschläge von Top-Expertenist dieses Buch einLeitfaden für ein kraftvolleres und glücklicheres Leben. Entdecke, wie zwei Worte dein Leben verändern können!"
  },
  {
    "rank": 18,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069928856",
    "title": "22 Bahnen",
    "undertitle": "Roman | Lieblingsbuch des unabhängigen Buchhandels 2023",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/ea114014cd384a5f874f4c7e5373eb4c/22-bahnen-taschenbuch-caroline-wahl.jpeg",
    "author": "Caroline Wahl",
    "origin_author": "",
    "isbn": "978-3-8321-6724-0",
    "publisher": "DuMont Buchverlag",
    "publish_date": "2024-04-16",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Romane & Erzählungen"
    ],
    "rating_average": "4,5",
    "rating_count": "356",
    "description": "»Sehr gut geschrieben, sehr packend, sehr schön. […] Ein sehr authentisches, sehr dichtes, sehr nahes Buch. Ich habe es wahnsinnig gerne gelesen.« Elke Heidenreich, SPIEGEL.DE »Dieser Kleinfamilienroman […] ist flirrend hell wie ein Junitag,schwingtmit großer Leichtigkeit hin und her wie eine Hängematte. Hält bei aller Rührung, die man beim Lesen spürt, perfekt das Gleichgewicht. Manchmal hart, immer herzlich.« Christine Westermann, STERN »Wie Caroline Wahl ihrem schweren Thema Leichtigkeit, ja sogar Lebensmut abgewinnt, ist beeindruckend.« Denis Scheck, ARD DRUCKFRISCH »Caroline Wahl hat eine starke Heldin geschaffen.« SWR LANDESSCHAU RHEINLAND-PFALZ »Ich bin durch ›22 Bahnen‹ gerauscht und hellauf begeistert. Herzerwärmend, fein, gnadenlos und richtig schön zugleich.« Alina Bronsky »Caroline Wahls bemerkenswertes Romandebüt ist eine Milieustudie über deutschen Klassismus – und eine betörende Liebesgeschichte.« Denis Scheck, TAGESSPIEGEL »Ein fantastisches Debüt. So klar, so präzise, so unpathetisch.« Doris Knecht »Kein Buch habe ich 2023 gieriger gelesen.« Lena Karger, WELT AM SONNTAG »Ein feinfühliger Roman über die Balance zwischen Pflicht und Freiheit.« Claudia Panster, HANDELSBLATT »Caroline Wahl erzählt in ihrem Debütroman nie kitschig, immer schonungslos und gleichzeitig so berührend, dass ich möchte, dass es nicht aufhört und das Leben doch noch die Kurve kriegt.« Daniela Stohn, BRIGITTE »Im Fall von Caroline Wahl war es diese irrsinnig kraftvolle Sprache in Kombination mit der sehr berührenden Geschichte. Ich war nach fünf Seiten elektrisiert und dachte, so wird es auch anderen gehen.« Constanze Kleis, DONNA »Eine wirklich sehr, sehr tolle Geschichte. Unglaublich gut erzählt, mit ein paar Sommervibes drin, aber auch sehr ernsten Einschlägen. Ich bin Fan. […] Eins der besten Bücher bisher in diesem Jahr.« Mona Ameziane, WDR 1LIVE STORIES »22 Bahnen ist mein Buch des Frühjahrs! Caroline Wahl trifft einen ganz besonderen Ton zwischen trockenem Humor, Tragik und Poesie.« Katharina Mahrenholtz, NDR EAT.READ.SLEEP »Eine der schönsten Coming of Age-, Liebes- und Geschwisterromane.« Petra Hartlieb, FALTER BÜCHER PODCAST »Mein Buch des Sommers […] das einen nicht mehr loslässt.« Mike Altwicker, DEUTSCHLANDFUNK KULTUR – LESART »Dass ein Debütroman einer jungen Autorin, bevor er offiziell erscheint, so häufig empfohlen wird, ist schon ziemlich außergewöhnlich.« Lenore Lötsch, NDR KULTUR »Ein Debüt, das richtig begeistert. Caroline Wahl hält die Balance, sie nimmt ihre Heldinnen ernst, verliert kein Wort zu viel und ist doch ganz nah bei ihnen.« Kristine Harthauer, SWR2 LESENSWERT »Es ist eine Beschreibung eines Lebens, geschrieben in einer Sprache, die ich so nie gelesen habe, die ich so nicht kenne und es ist ein Genuss von vorne bis hinten.« Andreas Heineke, Podcast 2MANNBUCH »Vielleicht sogar eines der besten Sommerbücher dieses Jahres.« Sven Trautwein, FRANKFURTER NEUE PRESSE »Mich hat diese Geschichte total verzaubert. Ich liebe dieses Buch.« Petra Hartlieb, MAGAZIN STUDIO 2 »›22 Bahnen‹ ist ein äußerst lesenswertes, gelungenes Debüt.« Yasemin Ergin, NDR BUCH DES MONATS »Viel Gefühl, ohne gefühlig zu sein, zart-harter Realismus vom Feinsten.« Silvia Feist, EMOTION »Ein fantastischer Roman.« Micky Beisenherz, APOKALYPSE & FILTERKAFFEE »Caroline Wahl […] hat mit »22 Bahnen« einen berührenden Debütroman vorgelegt, in dem die Mädchen tapfer und die Jungs traurig sind. Die Charaktere sprechen schnörkellos, schlagfertig und authentisch.« Doris Kraus, MÜNCHNER MERKUR »Caroline Wahl hat mit ›22 Bahnen‹ einen beeindruckenden Debütroman vorgelegt.« Tanja Wessendorf., KÖLNER STADT-ANZEIGER »[…] was Wahl aus dieser Geschichte mit einem enormen Wort- und Gedankenpotential erschaffen hat, das ist wirklich phänomenal.« Thorsten Wolf, SAARBRÜCKER ZEITUNG »Ein Debütroman voller Wärme!« Ulrike Schädlich, FREUNDIN »Fesselnd und zärtlich erzählt das Buch vom steinigen Weg zur Freiheit einer jungen Frau und davon, wie sehr die Familie uns prägt.« Tanja Reuschling, FLOW »Ich möchte hineinsteigen in das Buch und losschwimmen.« Anne Hahn, NEUES DEUTSCHLAND »Trotz Themen wie Verlust, Gewalt und Chaos ist 22 Bahnen ein beglückender Roman voller Zartheit und Hoffnung.« Kerstin Hämke, BÜCHERMAGAZIN »Besonders zu empfehlen für einen Tag am See.« Laura Maginot, BRIGITTE.DE »Caroline Wahl hat ein […] beeindruckendes Debüt geschrieben. Es ist eine starke Coming-of-Age-Geschichte, leicht und fresh, aber nicht oberflächlich. Unterhaltsam ebenso wie traurig. Kurzum: ein Roman, den man gerne liest.« Zita Bereuter, ORF FM4 »In ›22 Bahnen‹ zeichnet Caroline Wahl ihre Protagonisten mit Vielschichtigkeit und Komplexität, zeigt ihre Sehnsüchte und ihren Schmerz. Genau hier liegt die Stärke dieses sehr lesenswerten Buches.« Sally-Charell Delin, SAARLÄNDISCHER RUNDFUNK »Krass, schonungslos, lakonisch, zärtlich – die Autorin […] entwickelt einen äußerst originellen Sound [...]. Jeder Versuch, das Buch wegzulegen ist zwecklos, man kommt da nicht mehr raus. [...] Ein beeindruckendes Debüt.« Franziska Wolffheim, TAGESSPIEGEL »Wahl schreibt mit Feingefühl, bewundernswerter Leichtigkeit und Herz.« Jürgen Schickinger, BADISCHE ZEITUNG »Wahl erzählt in ihrem Erstling mit einer Frische, die Leser in die Bahn zieht und in einem Rutsch durch den Text durchschwimmen lässt.« Bettina Schröm, SÜDKURIER »Was die Autorin aus diesem tristen Grundsetting an spannender und berührender Geschichte zaubert, ist für mich die Überraschung des Buchfrühlings.« Hans-Peter Herbold, GÖTTINGER TAGEBLATT »Ein grandioser Coming-of-Age-Roman mit einer zeitgemäßen, jungen Sprache, die nie die Tiefe vermissen lässt.« Thomas Jentsch, HEIDENHEIMER ZEITUNG »Mit ›22 Bahnen‹ hat die junge Autorin Caroline Wahl einen tollen Debütroman vorgelegt, der mich sowohl inhaltlich als auch sprachlich beeindruckt hat.« Dirk Lengersdorf, AACHENER ZEITUNG »[Ein Buch], das mitten ins Herz trifft und zeigt, wie und wo das Glück zu finden ist.« Ute Rodde, AACHENER ZEITUNG »Der Roman erzählt eine wunderbare Coming-of-Age-Geschichte, und so ganz nebenbei auch eine wunderbare Liebesgeschichte, obwohl das im Buch selbst mehrmals ausdrücklich dementiert wird. Man kann dieses Buch an einem Sonntag oder an einem langen Herbstnachmittag in einem Rutsch weglesen, wird sich das auch wünschen, so sehr ist man drin in Tildas Schicksal. Man hofft mit ihr.« Christian Muggenthaler, REGENSBURGER ZEITUNG »Die Bestsellerüberraschung des Jahres.« DONAUKURIER »›22 Bahnen‹ hat alles, was ein gutes Sommerbuch braucht! Leichtigkeit, Humor, ein bisschen Nostalgie, eine Prise Liebe und ein Thema, das zum Nachdenken anregt. Die perfekte Sommerlektüre mit Tiefgang! Für mich ein echtes Highlight!« Agnes De Lucca, SIEGENER ZEITUNG »In ihrem Debütroman hat sie mit ihrer frischen und leichten Sprache, ohne rührselig oder kitschig zu sein, ihren ganz eigenen Ton gefunden. Also, unbedingt lesen!« Monika Albrecht, DORFZYTIG OBERWIL »Der Debütoman ›22 Bahnen‹ der jungen Autorin Caroline Wahl hat alles, was einen guten Roman ausmacht: Er besitzt eine von der ersten bis letzten Seite mitreißende und tiefgehende Geschichte, gut gezeichnete Protagonisten und einen tollen Erzählstil. Unbedingt lesen!« Ingrid Mosblech-Kaltwasser, KULTUR BLOG"
  },
  {
    "rank": 19,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1032849696",
    "title": "Astrologische Glückslinien",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0ef6f6c5a1054cd39f5bee1f8edbff6d/astrologische-glueckslinien-paperback-andrea-buchholz.jpeg",
    "author": "Andrea Buchholz",
    "origin_author": "",
    "isbn": "978-3-89845-438-4",
    "publisher": "Silberschnur",
    "publish_date": "2014-02-13",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Ratgeber",
      "Spiritualität",
      "Astrologie"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "Astro-Ticket zum Lebensglück \nKann ich tatsächlich mein Leben beeinflussen oder muss ich mein Schicksal einfach hinnehmen? Die bekannte Medienastrologin Andrea Buchholz erklärt, wie astrologische Energielinien der Planeten, die die Erde umrunden, dasLebenpositiv beeinflussen.Entdecken Sie, wie Sie Ihre persönliche Astro-Erdkarte erstellen und mit dieser herausfinden, welche Orte die richtigen für Sie sind – für die Liebe, den Erfolg oder das Leben im Allgemeinen.Folgen Sie den Sternen und finden Sie Ihren persönlichen Traumort, an dem sich Ihr Lebensglück endlich entfalten kann."
  },
  {
    "rank": 20,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073307273",
    "title": "Die Kraft eines fokussierten Lebens",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/3f9d3043faf4480f943a59d0621f406e/die-kraft-eines-fokussierten-lebens-gebundene-ausgabe-johannes-hartl.jpeg",
    "author": "Johannes Hartl",
    "origin_author": "",
    "isbn": "978-3-451-60149-1",
    "publisher": "Herder",
    "publish_date": "2025-05-12",
    "language": "Deutsch",
    "price": "16,00 €",
    "categories": [
      "Fachbücher",
      "Theologie",
      "Christentum"
    ],
    "rating_average": "5",
    "rating_count": "1",
    "description": "Wir leben in einem Zeitalter der Ablenkung. Tausend Stimmen und Meinungen prasseln auf uns ein. Wie schaffen wir es, in einer Zeit wie unserer fokussiert zu leben? Johannes Hartl zeigt, warum in kleinen Schritten große Kraft steckt und wie jeder vonunsdie Kunst eines fokussierten Lebens erlernen kann. Inspiration hierzu findet Hartl sowohl in der modernen Psychologie als auch in den uralten Weisheitstexten der Bibel. Doch Hartl geht es nicht nur um Disziplin und Techniken. Er ist überzeugt: Langfristig wirklich verändern wird sich unser Leben nur mit einer Lebensvision, die wirklich trägt. Denn eine Vision ist das große Leitbild, Fokus liefert die Kraft, sie durch kleine Schritte zu verwirklichen. Ein Buch, das inspiriert, das Leben neu auszurichten und von Grund auf zu verändern.»Fokussiertes Leben bedeutet, für das zu leben, was wirklich wichtig ist. Orientiert an den höchstenWerten. Der Mensch, der so lebt, hat Feuer in seinem Herzen.«Jesus sagt in seiner Bergpredigt: »Das Auge gibt dem Körper Licht. Wenn dein Auge gesund ist, dann wird dein Körper hell sein.« (Mt 6,22) Etwas frei könnte man übersetzen: »Das, worauf Du blickst, prägt Dich. Worauf Dein Fokus gerichtet ist, wird Dein ganzes Leben (sogar Deinen Körper) prägen.«"
  },
  {
    "rank": 21,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073380289",
    "title": "Write your own story",
    "undertitle": "Mein Weg vom Bolzplatz in die Weltspitze - Das Buch zur Frauen-EM 2025 mit einem Vorwort von Horst Hrubesch",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/5e3820529e32421ebeb90ec6b60ce068/write-your-own-story-taschenbuch-giulia-gwinn.jpeg",
    "author": "Giulia Gwinn",
    "origin_author": "",
    "isbn": "978-3-442-39436-4",
    "publisher": "Mosaik",
    "publish_date": "2025-05-21",
    "language": "Deutsch",
    "price": "20,00 €",
    "categories": [
      "Biografien & Erinnerungen",
      "Sport"
    ],
    "rating_average": "5",
    "rating_count": "1",
    "description": "»Generation Gwinn!«So titelte der Spiegel und Giulia Gwinn macht dieser Schlagzeile alle Ehre. Bereits als Kind schlich sie sich förmlich davon, um mit den Jungs Fußball zu spielen – ihre eigene Mutter war anfangs nämlich noch dagegen.DochGiuliafolgte ihrer Leidenschaft, setzte sichgegen alle Widerständedurch und feierte als 18-Jährige ihr Debüt für die deutsche Nationalmannschaft. Selbst von zwei Kreuzbandrissen ließ sie sich nicht ausbremsen. Im Gegenteil:Sie kam noch stärker zurückund reifte beim FC Bayern München und im DFB-Team zur Führungsspielerin.Giulia Gwinn istKapitänin der deutschen Fußball-Nationalmannschaft, Olympia-Bronze-Gewinnerin und mehrmalige Deutsche Meisterin. Die Fans wählten sie zurNationalspielerin des Jahres 2024 und 2019, das Forbes-Magazin nahm sie 2022 zudem unter seineTop 30 unter 30auf. Auf Instagram erreicht und inspiriert Gwinn weit mehr als eine halbe Million Menschen. Parallel zum Fußball studiert sie Sportmanagement und lebt eine große Leidenschaft für Hunde und Fashion.Sie beweist:• Warum es sich lohnt, immer weiterzukämpfen unddas eigene Ziel nie aus den Augen zu verlieren.• Welchgroße WirkunggelebteWerte und Glaubenssätzehaben.• Wie wichtig es ist,sich selbst treuzu bleiben.Giulia verspürte von klein auf einen inneren Antrieb,ihren eigenen Weg zu gehen, ihre ganz eigene Geschichte zu schreiben. Jetzt hat sie diese besondere Story für uns alle aufgeschrieben.Ausstattung: 8-seitiger Bildteil"
  },
  {
    "rank": 22,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1075363981",
    "title": "Very Bad Queen",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/902c7cba36504958a8fdfb35c0133a5c/very-bad-queen-taschenbuch-j-s-wonda.jpeg",
    "author": "J. S. Wonda",
    "origin_author": "",
    "isbn": "978-3-690-28297-0",
    "publisher": "Nova MD",
    "publish_date": "2025-07-01",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "New Adult",
      "Romance"
    ],
    "rating_average": "0",
    "rating_count": "",
    "description": "Du hast dein Leben für uns riskiert, Belle. Dabei sind das Tödlichste für dich … wir.Mable setzt alles daran, Jaxon zu retten. Dabei lässt sie sich auf einen Plan mit Miranda Tyrell ein, die einst ihren Tod wollte. Doch als diese ein GeheimnisüberMable erfährt, wendet sich das Blatt.Währenddessen versucht Zayn auf eigene Faust, den Zirkel zu stürmen, um seinen Bruder zu befreien. Dabei riskiert er alles und merkt zu spät, dass der Zirkel ihn bereits erwartet hat …Regel Nummer 10 lautet: Diese Universität gehört mir. Sie ist mein Vermächtnis und der Zirkel wird vor mir knien. Wenn du vor dieser Wahrheit fliehen willst, Belle, hast du die Krone nicht verdient."
  },
  {
    "rank": 23,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1056623469",
    "title": "Die 1%-Methode – Minimale Veränderung, maximale Wirkung",
    "undertitle": "Mit kleinen Gewohnheiten jedes Ziel erreichen - Mit Micro Habits zum Erfolg - Der SPIEGEL-Bestseller #1",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/29b2231128c3444ab3e0538afdeca2a0/die-1-methode-minimale-veraenderung-maximale-wirkung-taschenbuch-james-clear.jpeg",
    "author": "James Clear",
    "origin_author": "",
    "isbn": "978-3-442-17858-2",
    "publisher": "Goldmann",
    "publish_date": "2020-04-27",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Sachbücher"
    ],
    "rating_average": "4,5",
    "rating_count": "85",
    "description": "Der Spiegel-Bestseller und BookTok-Bestseller Platz 1!Das Geheimnis des Erfolgs: »Die 1%-Methode«. Sie liefert das nötige Handwerkszeug, mit dem Sie jedes Ziel erreichen. James Clear, erfolgreicher Coach und einer der führenden ExpertenfürGewohnheitsbildung, zeigt praktische Strategien, mit denen Sie jeden Tag etwas besser werden bei dem, was Sie sich vornehmen. Seine Methode greift auf Erkenntnisse aus Biologie, Psychologie und Neurowissenschaften zurück und funktioniert in allen Lebensbereichen. Ganz egal, was Sie erreichen möchten – ob sportliche Höchstleistungen, berufliche Meilensteine oder persönliche Ziele wie mit dem Rauchen aufzuhören –, mit diesem Buch schaffen Sie es ganz sicher.Entdecke auch: Die 1%-Methode – Das Erfolgsjournal"
  },
  {
    "rank": 24,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073430212",
    "title": "Madame le Commissaire und die gefährliche Begierde",
    "undertitle": "Ein Provence-Krimi | Band 12 der Provence-Krimi-Reihe vom SPIEGEL Bestseller-Autor",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/57c1ccf90cec4967aecf74099e842f44/madame-le-commissaire-und-die-gefaehrliche-begierde-taschenbuch-pierre-martin.jpeg",
    "author": "Pierre Martin",
    "origin_author": "",
    "isbn": "978-3-426-52995-9",
    "publisher": "Knaur Taschenbuch",
    "publish_date": "2025-05-02",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Frankreich"
    ],
    "rating_average": "4",
    "rating_count": "17",
    "description": "Madame le Commissaire ermittelt an den Traumzielen der französischen Riviera:»Madame le Commissaire und die gefährliche Begierde« ist der12. Provence-Krimi um die sympathische Kommissarin Isabelle Bonnetvon Bestseller-Autor PierreMartin.Isabelle Bonnet ist geschockt, als sie von einer psychiatrischen Klinik kontaktiert wird: Dort behandelt man eine Patientin mit Amnesie. Die Frau ist ihre beste Freundin, Clodine. Sie wurde vor einigen Tagen früh morgens am Strand von Pampelonne aufgegriffen, splitterfasernackt und völlig verwirrt. Als erste Erinnerungen zurückkehren, erzählt Clodine von einer Party am Strand. Waren K.-o.-Tropfen im Spiel?Madame le Commissaire bemerkt ein auffälliges Armband, das sie noch nie an Claudine gesehen hat – die ebenfalls nicht weiß, woher sie es hat. Als Apollinaire auf einen ähnlichen Fall stößt, bei dem das Opfer das gleiche Armband trug, wird der Fall brisant. Denn diese junge Frau ist tot …Die perfekte Urlaubslektüre für alle Frankreich-FansIhre Ermittlungen führen Isabelle Bonnet an pittoreske Schauplätze, die die Provence von ihren schönsten Seiten zeigen – von malerischen Stränden bis zu blühenden Lavendelfeldern. Mit seinenUrlaubskrimisbietet Pierre Martin die perfekte Mischung aus spannenden Fällen, sympathischen Figuren, traumhaftem Urlaubsflair und einer Prise Witz.DieWohlfühlkrimisum Madame le Commissaire Isabelle Bonnet sind in folgender Reihenfolge erschienen:Madame le Commissaire und der verschwundene EngländerMadame le Commissaire und die späte RacheMadame le Commissaire und der Tod des PolizeichefsMadame le Commissaire und das geheimnisvolle BildMadame le Commissaire und die tote NonneMadame le Commissaire und der tote LiebhaberMadame le Commissaire und die Frau ohne GedächtnisMadame le Commissaire und die panische DivaMadame le Commissaire und die Villa der FrauenMadame le Commissaire und die Mauer des SchweigensMadame le Commissaire und das geheime DossierMadame le Commissaire und die gefährliche BegierdeNoch mehr spannende Urlaubslektüre aus Südfrankreich liefert Bestseller-Autor Pierre Martin mit seinerKrimi-Reihe »Monsieur le Comte«."
  },
  {
    "rank": 25,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1050368390",
    "title": "Tanz der Tiefseequalle",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/12eddc9c9a244adbab7edb2aa36b26b7/tanz-der-tiefseequalle-taschenbuch-stefanie-hoefler.jpeg",
    "author": "Stefanie Höfler",
    "origin_author": "",
    "isbn": "978-3-407-74889-8",
    "publisher": "Julius Beltz GmbH & Co. KG",
    "publish_date": "2018-07-10",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Jugendbücher",
      "Nach Alter",
      "ab 12 Jahre"
    ],
    "rating_average": "3",
    "rating_count": "",
    "description": "Manchmal ist es diese eine Sekunde, die alles entscheidet: Niko, der ziemlich dick ist und sich oft in Parallelwelten träumt, rettet die schöne Sera vor einer Grapschattacke. Sera fordert Niko daraufhin auf der Klassenfahrt zum Tanzen auf, wasverrücktist und so aufregend anders, wie alles, was in den nächsten Tagen passiert. Vielleicht ist es der Beginn einer Freundschaft von zweien, die gegensätzlicher nicht sein könnten, aber im entscheidenden Moment mutig über ihre Schatten springen."
  },
  {
    "rank": 26,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1075353914",
    "title": "Es ist doch nur die Dunya: Worte für deinen inneren Frieden",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/b25390a5529c45e2ac89e944eceab516/es-ist-doch-nur-die-dunya-worte-fuer-deinen-inneren-frieden-taschenbuch-murat-guelec.jpeg",
    "author": "Murat Gülec",
    "origin_author": "",
    "isbn": "978-94-038-0471-2",
    "publisher": "Bookmundo",
    "publish_date": "2025-05-11",
    "language": "Deutsch",
    "price": "11,99 €",
    "categories": [
      "Sachbücher",
      "Religion & Glaube"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "Hey, du wundervolle Seele. Dieses Buch ist mehr als nur Worte auf Papier. Es ist eine Einladung zur Reflexion, zur inneren Ruhe und zur Rückkehr zu dem, was wirklich zählt: Allah und du selbst. Mit liebevoll gewählten Worten und ehrlichen Gedankenmöchteich dich durch die leisen und lauten Momente deines Alltags begleiten. Ich biete dir keine Lösungen, denn die liegen in dir und bei deinem Schöpfer. Aber vielleicht findest du in diesen Seiten Trost, Hoffnung, Ermutigung und ein kleines Licht für dunklere Tage. Ein Buch für alle, die fühlen. Für alle, die glauben. Für alle, die manchmal suchen. Hoffentlich findest du darin Worte, die dein Herz berühren. Von Herz zu Herz."
  },
  {
    "rank": 27,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1059713716",
    "title": "So toll ist mein Papa!",
    "undertitle": "Bilderbuch zum Vorlesen ab 3 Jahre, Geschenk zum Vatertag",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/ee076409946742a5b5c8d0bdc115e567/so-toll-ist-mein-papa-gebundene-ausgabe-katja-reider.jpeg",
    "author": "Katja Reider",
    "origin_author": "",
    "isbn": "978-3-7432-0777-6",
    "publisher": "Loewe",
    "publish_date": "2021-01-13",
    "language": "Deutsch",
    "price": "10,00 €",
    "categories": [
      "Kinderbücher",
      "Nach Themen",
      "Liebe & Freundschaft"
    ],
    "rating_average": "4",
    "rating_count": "",
    "description": "Das Buch ist bei deiner Buchhandlung vor Ort und bei vielen Online-Buchshops erhältlich!Mein Papa ist der Beste!Mein Papa liebt mich wie ich bin: ob schüchtern, frech, ob bange.Er hält zu mir, ist für mich da – für ewig und gaaanzlange...Mit Papa macht einfach alles Spaß! Er kocht mit mir zusammen ein leckeres Essen, nimmt mich mit auf einen Ausflug und wärmt mich nachts, wenn ich nicht einschlafen kann. Ein liebevolles Buch über die besondere Beziehung zwischen Vater und Kind.DiesesPappbilderbuchist das perfekteGeschenk zur Geburt, zurTaufeoder zumVatertag. Kleine Entdeckerab 3 Jahrenkönnen dieses wunderschön illustrierteReimebuchgemeinsam mit ihren Eltern anschauen. Perfekt für gemeinsameFamilienzeit!- Gereimte Texte fördern denSpracherwerb- Stärkt dieEltern-Kind-Beziehung"
  },
  {
    "rank": 28,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1066848479",
    "title": "Die Mitternachtsbibliothek",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/05fa3dfd62914ac58b05a62f18edbdc5/die-mitternachtsbibliothek-taschenbuch-matt-haig.jpeg",
    "author": "Matt Haig",
    "origin_author": "",
    "isbn": "978-3-426-30825-7",
    "publisher": "Droemer Taschenbuch",
    "publish_date": "2023-04-03",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Großbritannien"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Der große Bestseller endlich als Taschenbuch! »Ein kluges Buch, das die Sicht auf die eigenen Grenzen verändern kann.« FreundinKlug, emotional und bittersüß: Die Mitternachtsbibliothek ist eine wunderbare Hymne auf dasLebenStell dir vor, auf dem Weg ins Jenseits gäbe es eine riesige Bibliothek, gefüllt mit all den Leben, die du hättest führen können. Alles, was du jemals bereut hast, könntest du ungeschehen machen. Genau dort findet sich Nora Seed wieder, nachdem sie aus lauter Verzweiflung beschlossen hat, sich das Leben zu nehmen. An diesem Ort zwischen Raum und Zeit, an dem die Uhrzeiger immer auf Mitternacht stehen, hat sie plötzlich die Möglichkeit, all das zu ändern, was sie aus der Bahn geworfen hat. Aber kann man in einem anderen Leben glücklich werden, wenn man weiß, dass es nicht das eigene ist?Matt Haigs zauberhafter Roman erzählt davon, dass uns selbst Entscheidungen, die wir später bereuen, zu den Menschen machen, die wir sind. »Die Mitternachtsbibliothek« ist eine Liebeserklärung an all unsere Eigenheiten und Besonderheiten, an das einzige Leben, das wir haben.Entdecken Sie auch die anderen Romane von Matt Haig bei Droemer:Der fürsorgliche Mr. Cave, Die Familie Radley, Für immer, euer Prince, Nachricht von Dad"
  },
  {
    "rank": 29,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074288976",
    "title": "Solo Leveling 13",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/c7cd3742bd6645acb2cbf755932b0ca3/solo-leveling-13-taschenbuch-chugong.jpeg",
    "author": "Chugong",
    "origin_author": "",
    "isbn": "978-3-7539-3487-7",
    "publisher": "Altraverse GmbH",
    "publish_date": "2025-05-12",
    "language": "Deutsch",
    "price": "16,00 €",
    "categories": [
      "Manga",
      "Nach Verlagen",
      "Altraverse GmbH"
    ],
    "rating_average": "5",
    "rating_count": "1",
    "description": ""
  },
  {
    "rank": 30,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1068970842",
    "title": "Iron Flame – Flammengeküsst",
    "undertitle": "Roman | Deluxe-Ausgabe mit atemberaubendem Farbschnitt | Die heißersehnte Fortsetzung des Fantasy-Erfolgs ›Fourth Wing‹",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0e25d17c9eab4741af1d0d8508f59377/iron-flame-flammengekuesst-gebundene-ausgabe-rebecca-yarros.jpeg",
    "author": "Rebecca Yarros",
    "origin_author": "",
    "isbn": "978-3-423-28383-0",
    "publisher": "dtv",
    "publish_date": "2023-12-01",
    "language": "Deutsch",
    "price": "32,00 €",
    "categories": [
      "Fantasy",
      "Nach Wesen",
      "Drachen"
    ],
    "rating_average": "4,5",
    "rating_count": "301",
    "description": "Der zweite Teil des fulminanten Fantasy-Erfolgs ›Fourth Wing‹ in opulenter Deluxe-Ausstattungmit atemberaubendem Farbschnittmit hochveredeltem Schutzumschlagmit gestaltetem und bedrucktemEinbandmit farbigen Karten im Vor- und Nachsatzmit LesebändchenWem kannst du vertrauen, wenn der größte Verräter dein eigenes Herz ist?Violet muss entscheiden, ob sie ans tödliche Basgiath War College zurückkehren will … und inwieweit sie Xaden vertrauen kann.Alle hatten erwartet, dass Violet Sorrengail während ihres ersten Jahres am Basgiath War College sterben würde – Violet eingeschlossen. Doch sie hat überlebt.Das richtige Training beginnt erst jetzt und Violet fragt sich, wie sie das überstehen soll. Die Herausforderungen sind zermürbend, extrem brutal und dafür gedacht, die Schmerzgrenze der Reiter ins Unermessliche zu treiben, aber das größte Problem ist der neue Vizekommandeur, der Violet brechen will – es sei denn, sie hintergeht den Mann, den sie liebt.Auch wenn Violets Körper schwächer und fragiler ist, hat sie immer noch ihren Verstand – und ihren eisernen Willen. Und die wichtigste Lektion, die sie bisher gelernt hat, scheinen alle anderen zu vergessen: Drachenreiter machen ihre eigenen Regeln ...Alle bisher erschienenen Bände der Flammengeküsst-Reihe:Band 1: Fourth WingBand 2: Iron FlameBand 3: Onyx StormDie Bände sind nicht unabhängig voneinander lesbar.»Rebecca Yarros hatgroßartige Drachenerschaffen!Stolz, schönundvoll einzigartiger Magie.« Christopher Paolini»EineFantasy, wieman sienoch niegelesen hat.« Jennifer L. Armentrout»UnwiderstehlichesAbenteuertrifft epischeLiebesgeschichte.« Tracy Wolff»Ein Buch, das mich denSchlaf gekostethat. Ichkonnte nicht aufhören!« Millie Bobby Brown"
  },
  {
    "rank": 31,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074895819",
    "title": "Zorn der Engel (Extended Version)",
    "undertitle": "Fortsetzung der epischen Romantasy-Saga (Angelussaga, Band 2)",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/90e0cb2eda43422494b502a518aaba9e/zorn-der-engel-extended-version-gebundene-ausgabe-marah-woolf.jpeg",
    "author": "Marah Woolf",
    "origin_author": "",
    "isbn": "978-3-690-28006-8",
    "publisher": "Nova MD",
    "publish_date": "2025-09-02",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Fantasy",
      "Nach Wesen",
      "Dämonen"
    ],
    "rating_average": "5",
    "rating_count": "21",
    "description": "+++Vollständig überarbeitete Edition der Angestrilogie als aufwendig gestaltete Schmuckausgabe mit BONUSKAPITELN aus Lucifers Sicht, farbigem Buchschnitt, Innenillustrationen, farbigem Vor- und Nachsatz und Leseband.+++MoonsPlänewurden von den Engeln zunichte gemacht. Nun ist sie im Gefängnis unter dem Dogenpalast eingesperrt und ihre Geschwister sind immer noch in Gefahr. Kurz schöpft sie Hoffnung, als ihr die Flucht gelingt, aber dann fällt sie ausgerechnet Lucifer in die Hände. Nun bleibt ihr nichts anderes übrig, als an den Schlüsselprüfungen teilzunehmen. Denn es gibt nur noch eine Chance, ihre Familie zu retten. Sie muss verhindern, dass die Tore zum Paradies sich öffnen. Aber gewinnen kann die Prüfungen nur eine echte Schlüsselträgerin.Teil zwei der Angelussaga - düster, spannend, romantisch !!!!"
  },
  {
    "rank": 32,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074896615",
    "title": "Buch der Engel (Extended Version)",
    "undertitle": "New Adult Romantasy mit einer epischen Liebesgeschichte",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0f0898c9abc34d1b83393bb80d05374b/buch-der-engel-extended-version-gebundene-ausgabe-marah-woolf.jpeg",
    "author": "Marah Woolf",
    "origin_author": "",
    "isbn": "978-3-690-28007-5",
    "publisher": "Nova MD",
    "publish_date": "2025-11-04",
    "language": "Deutsch",
    "price": "25,00 €",
    "categories": [
      "Fantasy",
      "Nach Wesen",
      "Dämonen"
    ],
    "rating_average": "5",
    "rating_count": "",
    "description": "+++Vollständig überarbeitete Edition der Angestrilogie als aufwendig gestaltete Schmuckausgabe mit BONUSKAPITELN aus Lucifers Sicht, farbigem Buchschnitt, Innenillustrationen, farbigem Vor- und Nachsatz und Leseband.+++Dritterundletzter Teil der Angelussaga von Marah Woolf»Das Gute, Moon, wird es immer geben. Egal, ob wir überleben oder nicht. Man nennt es Hoffnung.«Die Welt steht kurz vor dem Untergang. Die Erzengel brauchen nur noch eine letzte Schlüsselträgerin, um die Tore zum Paradies zu öffnen und die Apokalypse auszulösen. Aber so einfach wird Moon ihnen die Erde nicht überlassen. Gemeinsam mit ihren Freunden versucht sie einen Ausweg zu finden. Aber kann es diesen überhaupt geben? Sind die Engel nicht viel zu mächtig und wird Lucifer zulassen, dass sie sich seinen Plänen entgegenstellt?Ein episches Finale - dramatisch, herzzerreißend, leidenschaftlich."
  },
  {
    "rank": 33,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073365478",
    "title": "Suche Traummann, biete Nachbarn",
    "undertitle": "Ein Ostsee-Roman | Mit wunderschönem Farbschnitt in limitierter Auflage | Der neue Feel-Good-Liebesroman der SPIEGEL-Bestsellerautorin",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/4da40c44fa1b4541aaa012aa6cc61beb/suche-traummann-biete-nachbarn-taschenbuch-svenja-lassen.jpeg",
    "author": "Svenja Lassen",
    "origin_author": "",
    "isbn": "978-3-690-28002-0",
    "publisher": "Nova MD",
    "publish_date": "2025-05-08",
    "language": "Deutsch",
    "price": "12,99 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Ostseeküste & -inseln"
    ],
    "rating_average": "5",
    "rating_count": "9",
    "description": "Sonnenuntergänge am Meer, eine vorgetäuschte Beziehung und unerwartetes Herzklopfen, das alles durcheinanderbringt.In der Hafenstadt Flensburg organisiert Jonna als Eventplanerin schöne Momente für andere. Sie glaubt fest daran,dassjeder die Welt mit kleinen guten Taten ein wenig besser machen kann. Und eigentlich glaubt sie auch an die große Liebe − leider ist die nicht planbar. Dabei weiß Jonna genau, wie ihr Traummann sein soll. Auf keinen Fall wie ihr nerviger neuer Nachbar, dessen einzige gute Tat darin besteht, jedes Wochenende eine andere Frau zum Höhepunkt zu bringen.Doch dann hilft er ihr unerwartet bei einem Horrordate aus der Patsche. Als vorgetäuschter Liebhaber für Notfälle eignet er sich perfekt! Bis er eine Gegenleistung verlangt: Jonna soll ihn als seine Fake-Freundin zu einem Familienfest auf die dänische Sonneninsel Bornholm begleiten. Eine ganz miese Idee. Aber warum schlägt ihr Herz plötzlich schneller, wenn sie daran denkt?"
  },
  {
    "rank": 34,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073381099",
    "title": "Erfüllter leben mit Minimalismus",
    "undertitle": "40 Übungen für mehr Klarheit, Zufriedenheit und Leichtigkeit - Die Minimalismuse",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/32632a76909543dc899c7db6549d6dd6/erfuellter-leben-mit-minimalismus-taschenbuch-adina-markowz.jpeg",
    "author": "Adina Markowz",
    "origin_author": "",
    "isbn": "978-3-424-15497-9",
    "publisher": "Irisiana",
    "publish_date": "2025-04-23",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Ratgeber",
      "Lebensführung",
      "Lebenshilfe & positives Denken"
    ],
    "rating_average": "5",
    "rating_count": "4",
    "description": "Aus einem vollen Leben in ein erfülltes LebenAdina Markowz, bekannt als die »Minimalismuse«,hat alles aussortiert, was nicht mehr zu ihrem Leben passte– und dabei volle Schränke und überfüllte Terminkalender gegen etwas vielWertvollereseingetauscht: Klarheit, Leichtigkeit und Lebendigkeit.Ganz ohne Zwang, Druck oder Verzicht.In40 spielerischen, tiefgreifenden und leicht anwendbaren Übungenzeigt sie dir, wie du Minimalismus in verschiedenen Lebensbereichen für dich nutzen kannst – seien es Besitz, Finanzen, Zeit, Gedanken, Emotionen, Beziehungen, Beruf oder Digitales.In diesem Ratgeber geht es nicht um Extreme, sondern um den Wegzurück in die Balance.Du musst also nicht übermorgen 90 Prozent deines Besitzes loswerden:Adinas Minimalismus ist entspannt, alltagstauglich und schenkt dir frische Energie, statt dich mit Optimierungsstress oder schlechtem Gewissen zu belasten. Begib dich auf eine Reise, die weit über das Aufräumen hinausgeht – hin zu einem Leben mitmehr Raum für das, was dich wirklich erfüllt."
  },
  {
    "rank": 35,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073429791",
    "title": "Auris. Puls der Angst",
    "undertitle": "Nach einer Idee von Sebastian Fitzek",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/24750b7ce4494105905f1d3665eda406/auris-puls-der-angst-taschenbuch-vincent-kliesch.jpeg",
    "author": "Vincent Kliesch",
    "origin_author": "",
    "isbn": "978-3-426-44879-3",
    "publisher": "Droemer Taschenbuch",
    "publish_date": "2025-06-02",
    "language": "Deutsch",
    "price": "12,99 €",
    "categories": [
      "Krimis & Thriller",
      "Regionalkrimis",
      "Berlin"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Ein Fest für alle AURIS-Fans: der Abschluss der genialen Thriller-ReiheIm 6. Band derThriller-Reihe des Bestseller-Duos Sebastian Fitzek & Vincent Klieschwird das Leben von Podcasterin Jula komplett auf den Kopf gestellt.True-Crime-Podcasterierin Jula Ansorge kann es nicht fassen: Ihre eigene Mutter hat sie belogen, die Demenz war nur vorgespielt! Und das war noch die kleinste Lüge. Denn Matthias Hegel, der forensische Phonetiker mit dem absoluten Gehör, spielt eine gänzlich andere Rolle in Julas Vergangenheit, als sie bislang dachte.Doch bevor Jula echte Antworten erhält, werden Hegel und ihre Mutter vergiftet. Die Terroristen machen deutlich: Es existiert noch genau eine Dosis des Gegengifts – doch wer sie bekommen will, muss zu den Terroristen überlaufen. Könnte Jula wirklich zur Mörderin werden? Und selbst wenn sie dazu fähig ist – wen soll sie mit dem Gegengift retten, wen im Stich lassen? Um die größte Katastrophe in Julas Leben zu verhindern, ist Matthias Hegel bereit, über jede Grenze zu gehen und das Unvorstellbare zu tun …Atemlose Pageturner, die süchtig machenDie Thriller um das ungleiche Ermittler-Duo Jula und Hegel – den Mann, der das Verbrechen hört – erobern regelmäßig die SPIEGEL-Bestsellerliste. Wenn dir vor lauter Spannung die Nerven flattern und du bis zum Morgengrauen weiterlesen musst, dann hast du einen AURIS-Thriller in der Hand!DieThriller-Bestseller von Vincent Kliesch und Sebastian Fitzeksind in folgender Reihenfolge erschienen:AurisDie Frequenz des TodesTodesrauschenDer Klang des BösenTödlicher SchallPuls der Angst"
  },
  {
    "rank": 36,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1038114960",
    "title": "Papa, erzähl mal! | Elma van Vliet",
    "undertitle": "Das Erinnerungsalbum deines Lebens | Ein persönliches Geschenk für Papa zum Vatertag oder Geburtstag",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/7eb88cc6c606422f90b6137330b5fbfb/papa-erzaehl-mal-elma-van-vliet-gebundene-ausgabe-elma-van-vliet.jpeg",
    "author": "Elma van Vliet",
    "origin_author": "",
    "isbn": "978-3-426-65590-0",
    "publisher": "Elma Van Vliet",
    "publish_date": "2016-03-01",
    "language": "Deutsch",
    "price": "18,00 €",
    "categories": [
      "Geschenkbücher",
      "Saisonale Anlässe",
      "Vatertag"
    ],
    "rating_average": "5",
    "rating_count": "2",
    "description": "Ein liebevolles Erinnerungsbuch als persönliches Geschenk für den PapaJeder Vater ist Hüter eines ganz persönlichen Erinnerungsschatzes, den man als Kind gerne bewahren möchte. \"Papa, erzähl mal!\" enthält alle die Fragen, diemanseinem Vater immer schon mal stellen wollte: Mit was für Spielsachen hast du als Kind gespielt? Wie sah ein normaler Schultag für dich aus? Was sind deine Erinnerungen an deine Großeltern? Wer war deine erste Liebe? Wie hast du Mama kennengelernt? Welche fünf Dinge sind dir in deinem Leben am wichtigsten? Was würdest du in deinem Leben anders machen, wenn du noch mal die Chance dazu bekämst? - und viele, viele weitere Fragen.\"Papa, erzähl mal!\" ist ein liebevolles und persönliches Geschenk für jeden Papa. Er erhält die Gelegenheit, angeleitet durch Fragen das Wichtigste über seine Kindheit, sein weiteres Leben, seine Person und seine Sicht auf die Welt aufzuschreiben. Ausgefüllt wird das Buch zu einem wertvollen Erinnerungsbuch für die ganze Familie, das der Vater eines Tages seinem Kind zurückgeben kann. So werden alle seine Erinnerungen für alle Zeit bewahrt.Ein ganz besonderesBuch, das Erinnerungen bewahrtund ungewöhnliche und schöne Gespräche in Gang setzt – und die Menschen zusammenbringtEin besonderesGeschenk für Papa zum Vatertag, Geburtstag, zu Weihnachten oder einfach für zwischendurchAufgeteilt invier Themenblöcke: 1. Über das Kleinsein und das Größerwerden, 2. Über die Liebe und das Vaterwerden, 3. Über Freizeit und andere schöne Dinge, 4. Über dich und den besonderen Menschen, der du bistSchmuckseiten mit Schwarz-Weiß-Fotos und kurzen ZitatenSchenke deinem Papa dieses Buch als sehr persönliches und wertschätzendes Geschenk und freut euch gemeinsam an den wertvollen Erinnerungen, die er zu Papier bringt."
  },
  {
    "rank": 37,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1068319278",
    "title": "Die Wut, die bleibt",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/f469e65a27e245758526936f9bf2615c/die-wut-die-bleibt-taschenbuch-mareike-fallwickl.jpeg",
    "author": "Mareike Fallwickl",
    "origin_author": "",
    "isbn": "978-3-499-00912-9",
    "publisher": "Rowohlt Taschenbuch",
    "publish_date": "2023-10-17",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Unterhaltung",
      "Schicksalsromane"
    ],
    "rating_average": "4,5",
    "rating_count": "57",
    "description": "Mareike Fallwickl skizziert diesem feministischen Roman auf drastische Weise, was geschieht, wenn eine erschöpfte Mutter aufgibt, beschreibt die Lücken, die sie hinterlässt und die weibliche Wut, die bleibt. Sie seziert Tabuthemen, veralteteRollenbilderund legt den Finger in die klaffenden Wunden unserer Gesellschaft.Helene, Mutter von drei Kindern, steht beim Abendessen auf, geht zum Balkon und stürzt sich ohne ein Wort in den Tod. Die Familie ist im Schockzustand. Plötzlich fehlt ihnen alles, was sie bisher zusammengehalten hat: Liebe, Fürsorge, Sicherheit.Helenes beste Freundin Sarah, die Helene ihrer Familie wegen zugleich beneidet und bemitleidet hat, wird in den Strudel der Trauer und des Chaos gezogen. Lola, die älteste Tochter von Helene, sucht nach einer Möglichkeit, mit ihren Emotionen fertigzuwerden, und konzentriert sich auf das Gefühl, das am stärksten ist: Wut."
  },
  {
    "rank": 38,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071407103",
    "title": "Throne of Glass – Celaenas Geschichte",
    "undertitle": "Novellas 1-5 | Limitierte Sonderausgabe mit Wendeumschlag und hochveredelter Gestaltung",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/eba3eab5712c4ac78f5c0aad4f9bc310/throne-of-glass-celaenas-geschichte-gebundene-ausgabe-sarah-j-maas.jpeg",
    "author": "Sarah J. Maas",
    "origin_author": "",
    "isbn": "978-3-423-76529-9",
    "publisher": "dtv",
    "publish_date": "2025-05-15",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Jugendbücher",
      "Nach Alter",
      "ab 14 Jahre"
    ],
    "rating_average": "4,5",
    "rating_count": "44",
    "description": "Die Bestseller-Reihe endlich als hochwertige limitierte Sonderausgabe!Diese Reihe darf in keinem Fantasy-Regal fehlen!Die Vorgeschichte zur »Throne of Glass«-Reihe endlich als limitierte, exklusive,hochwertiggestaltete Sonderausgabe mitdreiseitig gedrucktem Motiv-Farbschnitt,Lesebändchen,hochveredeltem Wendeschutzumschlag,vierfarbigen Karten im Vor- und Nachsatzund geprägtem Bezug.Celaena Sardothien ist die gefürchtetste Assassinin ihres Königreichs. Sie arbeitet zwar für die mächtige Assassinen-Gilde und ihren intriganten Meister Arobynn Hamel, doch sie wird diesen niemals untertan sein und immer auch ihre eigenen Pläne verfolgen. Arobynn wird sie auf Missionen schicken, die sie von abgelegenen Inseln bis in tödlichen Wüsten führen, und während dieser Aufträge wird Celaena immer wieder an ihre Grenzen stoßen und ihre Loyalität infrage stellen. Und herausfinden, dass Liebe sowohl ein großes Geschenk als auch große Gefahr sein kann.Um Arobynn zu entkommen, muss Celaena auf ihren Verstand und ihre Klinge vertrauen … wobei zu scheitern sie nicht nur ihre Freiheit, sondern auch ihr Leben kosten könnte.Alle »Throne of Glass«-Bände:Prequel: Throne of Glass – Celaenas GeschichteBand 1: Throne of Glass – Die ErwählteBand 2: Throne of Glass – Kriegerin im SchattenBand 3: Throne of Glass – Erbin des FeuersBand 4: Throne of Glass – Königin der FinsternisBand 5: Throne of Glass – Die SturmbezwingerinBand 6: Throne of Glass – Der verwundete KriegerBand 7: Throne of Glass – Herrscherin über Asche und ZornDie Bände sind nicht unabhängig voneinander lesbar.Kennen Sie bereits die weiteren Serien von Sarah J. Maas bei dtv?»Das Reich der sieben Höfe«»Crescent City«"
  },
  {
    "rank": 39,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072608920",
    "title": "Das Leben fing im Sommer an",
    "undertitle": "Roman | SPIEGEL Bestseller Platz 1 | Der berührende Coming-of-Age-Roman des Fußballweltmeisters",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/8882a4ee3f4642c793e352bea92e00e2/das-leben-fing-im-sommer-an-gebundene-ausgabe-christoph-kramer.jpeg",
    "author": "Christoph Kramer",
    "origin_author": "",
    "isbn": "978-3-462-00798-5",
    "publisher": "Kiepenheuer & Witsch",
    "publish_date": "2025-03-13",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Nordrhein-Westfalen"
    ],
    "rating_average": "4,5",
    "rating_count": "177",
    "description": "Die schönste Überraschung dieser Saison – der berührende Coming-of-Age-Roman des FußballweltmeistersDer wärmste Sommer aller Zeiten, die erste große Liebe, eine Nacht, die alles verändert. Christoph Kramers Roman ist eine sopersönlichewie berührende Geschichte über das Fünfzehnsein und die Momentaufnahme einer Zeit, in der alles noch so einfach schien. Erzählt mit ganz viel Herz und einem unwahrscheinlichen Gespür für die kleinen Dinge, die im Leben einfach alles bedeuten.Es ist der Sommer 2006, ein Hitzerekord jagt den nächsten, die Fußballweltmeisterschaft verändert das Land — und für den 15-jährigen Chris verändert sich gerade das ganze Leben. Er verbringt die Abende mit seinen Freunden auf dem Dach der alten Scheune und verschläft die heißen Tage im Freibad.  Er will Fußballprofi werden, aber vor allem will er eins: endlich cool sein. Chris ist ein Teenager wie jeder andere auch, auf der Suche nach sich selbst. Dann passiert das Unfassbare. Debbie, das schönste Mädchen der Schule, interessiert sich ausgerechnet für ihn. Es beginnt eine emotionale Achterbahnfahrt, bei der Chris alles wagt und doch nie vergisst, was wirklich wichtig ist: Freundschaft und die Gewissheit, wirklich gelebt zu haben. Ein nächtlicher Roadtrip mit seinem besten Freund ist da ein guter Anfang ...Christoph Kramers Debüt katapultiert uns zurück in die Zeit im Leben, in der alles möglich schien und in der das größte Glück und die größte Verzweiflung ganz nah beieinanderlagen. Eine wunderbar melancholische Hommage an den Zauber aller Anfänge, die Magie der ersten Liebe und nicht zuletzt an die Freundschaft – die Geschichte eines Sommers, den man nie mehr vergisst."
  },
  {
    "rank": 40,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1047573658",
    "title": "Heimsuchung",
    "undertitle": "Roman",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/fa4f1a5898ea42a3a1fed48dd2bd2bb4/heimsuchung-taschenbuch-jenny-erpenbeck.jpeg",
    "author": "Jenny Erpenbeck",
    "origin_author": "",
    "isbn": "978-3-328-10251-9",
    "publisher": "Penguin",
    "publish_date": "2018-06-11",
    "language": "Deutsch",
    "price": "13,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Berlin & Brandenburg"
    ],
    "rating_average": "2",
    "rating_count": "10",
    "description": "Ein Haus an einem märkischen See, in dem ein ganzes Jahrhundert wütet: Es ist der Schauplatz für fünfzehn Lebensläufe, Geschichten, Schicksale, von den Zwanzigerjahren bis heute. Seine Bewohner erleben die Weimarer Republik, das Dritte Reich, denKriegund dessen Ende, die DDR, die Wende und die Zeit der Nachwende. Jedem einzelnen Schicksal gibt Jenny Erpenbeck eine eigene literarische Form, jedes entfaltet auf ganz eigene Weise seine Dramatik, seine Tragik, sein Glück. Ein Panorama des letzten Jahrhunderts von beeindruckender Wucht."
  },
  {
    "rank": 41,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071407160",
    "title": "Throne of Glass – Erbin des Feuers",
    "undertitle": "Limitierte Sonderausgabe mit Wendeumschlag und hochveredelter Gestaltung",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/c599c021fe4f490589559ebd5ff6bbbf/throne-of-glass-erbin-des-feuers-gebundene-ausgabe-sarah-j-maas.jpeg",
    "author": "Sarah J. Maas",
    "origin_author": "",
    "isbn": "978-3-423-76532-9",
    "publisher": "dtv",
    "publish_date": "2025-05-15",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Jugendbücher",
      "Nach Alter",
      "ab 14 Jahre"
    ],
    "rating_average": "4,5",
    "rating_count": "59",
    "description": "Die Bestseller-Reihe endlich als hochwertige limitierte Sonderausgabe!Diese Reihe darf in keinem Fantasy-Regal fehlen!Band 3 der beliebten Bestseller-Reihe endlich als limitierte, exklusive, hochwertiggestalteteSonderausgabe mitdreiseitig gedrucktem Motiv-Farbschnitt,Lesebändchen,hochveredeltem Wendeschutzumschlag,vierfarbigen Karten im Vor- und Nachsatzund geprägtem Bezug.Celaena hat tödliche Wettkämpfe überlebt, ihr wurde das Herz gebrochen und sie hat es überstanden. Nun macht sie sich auf in ein neues, unbekanntes Land. Von den Salzminen Endoviers über das gläserne Schloss in Rifthold bis nach Wendlyn – ganz gleich, wohin Celaenas Weg führt, sie muss sich ihrer Vergangenheit stellen und dem Geheimnis ihrer Herkunft.Alle »Throne of Glass«-Bände:Prequel: Throne of Glass – Celaenas GeschichteBand 1: Throne of Glass – Die ErwählteBand 2: Throne of Glass – Kriegerin im SchattenBand 3: Throne of Glass – Erbin des FeuersBand 4: Throne of Glass – Königin der FinsternisBand 5: Throne of Glass – Die SturmbezwingerinBand 6: Throne of Glass – Der verwundete KriegerBand 7: Throne of Glass – Herrscherin über Asche und ZornDie Bände sind nicht unabhängig voneinander lesbar.Kennen Sie bereits die weiteren Serien von Sarah J. Maas bei dtv?»Das Reich der sieben Höfe«»Crescent City«"
  },
  {
    "rank": 42,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071268415",
    "title": "Wenn sie wüsste",
    "undertitle": "Thriller – Der SPIEGEL-Bestseller",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/12abb9931d3742e5a97ab5ee80e29ec9/wenn-sie-wuesste-taschenbuch-freida-mcfadden.jpeg",
    "author": "Freida McFadden",
    "origin_author": "",
    "isbn": "978-3-453-44215-3",
    "publisher": "Heyne",
    "publish_date": "2024-06-12",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Amerika"
    ],
    "rating_average": "4,5",
    "rating_count": "296",
    "description": "Wenn du glaubst, diese Geschichte zu durchschauen, fängt sie erst anMillie kann ihr Glück kaum fassen, als die elegante Nina ihr die Stelle als Haushaltshilfe inklusive Kost und Logis bei ihrer Familie auf Long Island anbietet.Schließlichhat sie eine Vergangenheit, von der niemand etwas wissen soll. Doch kaum ist Millie eingezogen, zeigt Nina ihr wahres Gesicht: Sie verwüstet das Haus und unterstellt ihr Dinge, die sie nicht getan hat. Ihre verwöhnte Tochter behandelt Millie ohne jeden Respekt. Nur Ninas attraktiver Mann Andrew ist nett zu ihr. Wäre da nur nicht Ninas wachsende Eifersucht. Hat sie Millie nur eingestellt, um ihr das Leben zur Hölle zu machen? Oder hat auch sie ein dunkles Geheimnis, von dem niemand etwas erfahren darf?Die Housemaid-Reihe:* Wenn sie wüsste - The Housemaid* Sie kann dich hören - The Housemaid's Secret* Sie wird dich finden - The Housemaid Is WatchingJeder Teil ist auch einzeln lesbar."
  },
  {
    "rank": 43,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1050486848",
    "title": "Die Kunst, Recht zu behalten",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/d9236e8338bc41499af9585ee4f4ea9b/die-kunst-recht-zu-behalten-gebundene-ausgabe-arthur-schopenhauer.jpeg",
    "author": "Arthur Schopenhauer",
    "origin_author": "",
    "isbn": "978-3-86820-483-4",
    "publisher": "Nikol",
    "publish_date": "2019-01-04",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Fachbücher"
    ],
    "rating_average": "4",
    "rating_count": "",
    "description": "Mit seinem streitbaren Plädoyer »Die Kunst, Recht zu behalten« lieferte Schopenhauer eine brillante Einführung in die Tricks und Kniffe des erfolgreichen Argumentierens. Dabei ging es dem berühmten Philosophen sowohl um das rhetorische Vermögen,dieeigenen Argumente geschickt zu vertreten, als auch darum, die Strategien der Gesprächspartner besser zu durchschauen. Höchst unterhaltsam und überzeugend erläutert er anhand von 38 Kunstgriffen, auf welche Weise derjenige, der Recht hat, am Ende auch tatsächlich Recht behält"
  },
  {
    "rank": 44,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1036033852",
    "title": "Das Kind in dir muss Heimat finden",
    "undertitle": "Der Schlüssel zur Lösung (fast) aller Probleme",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/fcd1fc34cee0448cb6b441bf7c9f72fe/das-kind-in-dir-muss-heimat-finden-taschenbuch-stefanie-stahl.jpeg",
    "author": "Stefanie Stahl",
    "origin_author": "",
    "isbn": "978-3-424-63107-4",
    "publisher": "Kailash",
    "publish_date": "2015-11-16",
    "language": "Deutsch",
    "price": "17,00 €",
    "categories": [
      "Ratgeber",
      "Lebensführung",
      "Lebenshilfe & positives Denken"
    ],
    "rating_average": "4,5",
    "rating_count": "116",
    "description": "Glückliche Beziehungen durch UrvertrauenJeder Mensch sehnt sich danach, angenommen und geliebt zu werden. Im Idealfall entwickeln wir während unserer Kindheit das nötige Selbst- und Urvertrauen, das uns als Erwachsene durchs Leben trägt. Doch auchdieerfahrenen Kränkungen prägen sich ein und bestimmen unbewusst unser gesamtes Beziehungsleben. Erfolgsautorin Stefanie Stahl hat einen neuen, wirksamen Ansatz zur Arbeit mit dem »inneren Kind« entwickelt: Wenn wir Freundschaft mit ihm schließen, bieten sich erstaunliche Möglichkeiten, Konflikte zu lösen, Beziehungen glücklicher zu gestalten und auf (fast) jedes Problem eine Antwort zu finden."
  },
  {
    "rank": 45,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1075355094",
    "title": "Freed by Fire",
    "undertitle": "Exklusiver Farbschnitt passend zu Band 1 aus unserer Thalia x Bücherbüchse - nur bei uns",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/f5d33480f94b499c946f1cb36bebc2ce/freed-by-fire-taschenbuch-liane-mars.jpeg",
    "author": "Liane Mars",
    "origin_author": "",
    "isbn": "",
    "publisher": "Piper",
    "publish_date": "2025-08-29",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Fantasy",
      "Nach Wesen",
      "Drachen"
    ],
    "rating_average": "5",
    "rating_count": "1",
    "description": "Eine Thronerbin kämpft für die Freiheit der Drachen – und für ihr Herz!Die beiden Drachenreiter Caja und Sy haben alles aufgegeben, um die Drachen und ihr Reich zu retten. Nun muss Caja zu ihrem alten Leben als Prinzessinzurückkehrenund eine Zwangsehe mit König Illian eingehen. Doch dieser hütet ein tödliches Geheimnis. Während Caja am Hof von Illian alles dafür tut, ihre Freiheit nicht zu verlieren, macht sich Sy auf den Weg, Caja zu den Drachenreitern zurückzuholen. Nur so kann es für ihre gemeinsame Zukunft eine Chance geben. Ein scheinbar unmögliches Vorhaben, das sämtliche Regeln der Drachenwelt erschüttert.Band 1: Bound by FlamesBand 2: Freed by Fire"
  },
  {
    "rank": 46,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074890303",
    "title": "Shitbürgertum",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/74374cce646748a1972a4df2c48caf32/shitbuergertum-gebundene-ausgabe-ulf-poschardt.jpeg",
    "author": "Ulf Poschardt",
    "origin_author": "",
    "isbn": "978-3-9879133-1-0",
    "publisher": "Westend",
    "publish_date": "2025-04-22",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Sachbücher"
    ],
    "rating_average": "3,5",
    "rating_count": "4",
    "description": "In diesem scharfsinnigen und provokanten Essay entlarvt Ulf Poschardt einen neuen Sozialcharakter, der unsere Gesellschaft prägt und lähmt: den „Shitbürger“. Mit einer unheilvollen Mischung aus Anmaßung und Untertanengeist inszeniert sich derShitbürgerals moralisch überlegener Retter der Welt – verteidigt dabei jedoch vor allem seine eigenen Privilegien und Interessen.Poschardt, einer der renommiertesten Journalisten Deutschlands, zeigt auf, wie der Shitbürger in den liberalen, saturierten Gesellschaften des Westens eine beispiellose „Hegemonie“ errichtet hat. Diese habe nicht nur Institutionen wie Kultur, Medien und Wissenschaft durchdrungen, sondern Deutschland in eine tiefe Krise geführt – eine Krise, die nur durch radikale Selbstkritik und eine Rückbesinnung auf republikanische Tugenden überwunden werden kann.Ein unverzichtbares Buch für alle, die den gesellschaftlichen Wandel unserer Zeit verstehen und die Mechanismen des Shitbürgertums durchschauen wollen. Provokant, analytisch und ein Weckruf zur Selbstreflexion."
  },
  {
    "rank": 47,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1056960416",
    "title": "Papa, ich habe ein Buch für dich geschrieben – Version für Kinder",
    "undertitle": "Zum Ausfüllen und Verschenken. Das perfekte Geschenk/Geschenkidee für Vatertag, Weihnachten und ...",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/6cb2ad30c4d84fd89a69116e9e1b89aa/papa-ich-habe-ein-buch-fuer-dich-geschrieben-version-fuer-kinder-gebundene-ausgabe.jpeg",
    "author": "",
    "origin_author": "",
    "isbn": "978-3-7423-1327-0",
    "publisher": "Riva",
    "publish_date": "2020-03-17",
    "language": "Deutsch",
    "price": "7,99 €",
    "categories": [
      "Geschenkbücher",
      "Saisonale Anlässe",
      "Vatertag"
    ],
    "rating_average": "0",
    "rating_count": "0",
    "description": "Ohne Papa wäre die Welt nicht die gleiche. Er hat die wildesten Ideen, macht den meisten Quatsch und erzählt die spannendsten Geschichten. Was für ihn oft eine Kleinigkeit ist, hat für sein Kind meist eine große Bedeutung. Dieses Büchlein ist eine einzigartige Gelegenheit für Kinder, ihrem Papa ein individuelles und besonders kreatives Geschenk zu machen – egal ob zum Geburtstag, zum Vatertag, zu Weihnachten oder einfach so. Durch die kindgerechte Gestaltung und die vielen Anregungen zum Ankreuzen, Malen oder Schreiben lassen sich die Seiten schnell in bunte und liebevolle Botschaften für den besten Papa der Welt verwandeln."
  },
  {
    "rank": 48,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1066671359",
    "title": "Der Junge im gestreiften Pyjama",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/712ac56a7e904c4b87d93ccb933310eb/der-junge-im-gestreiften-pyjama-taschenbuch-john-boyne.jpeg",
    "author": "John Boyne",
    "origin_author": "",
    "isbn": "978-3-7335-0727-5",
    "publisher": "Fischer Sauerländer",
    "publish_date": "2023-01-25",
    "language": "Deutsch",
    "price": "10,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Berlin & Brandenburg"
    ],
    "rating_average": "4",
    "rating_count": "",
    "description": "Die Geschichte von »Der Junge im gestreiften Pyjama« ist schwer zu beschreiben. Normalerweise geben wir an dieser Stelle ein paar Hinweise auf den Inhalt, aber bei diesem Buch - so glauben wir - ist es besser, wenn man vorher nicht weiß, worum esgeht.Wer zu lesen beginnt, begibt sich auf eine Reise mit einem neunjährigen Jungen namens Bruno. (Und doch ist es kein Buch für Neunjährige.) Früher oder später kommt er mit Bruno an einen Zaun. Zäune wie dieser existieren auf der ganzen Welt.Preise und Auszeichnungen für »Der Junge im gestreiften Pyjama«:Nominiert für den Deutschen Jugendliteraturpreis 2008 (Jugendjury)Buch des Monats Dezember 2007 der Deutschen Akademie für Kinder- und Jugendliteratur e.V., VolkachEmpfehlungsliste des Katholischen Kinder- und Jugendbuchpreises 2008Ausgezeichnet als Penguin Orange Readers’ Group Book of the Year 2009Ausgezeichnet mit dem Irish Book Award: Bestes Kinderbuch des JahresAusgezeichnet mit dem Listener's Choice Book of the Year: Bestes Hörbuch des Jahres (UK)Nominiert für die Carnegie Medal (UK)Nominiert für den Ottakar's Book Prize (UK)Nominiert für den Paolo Ungari Prize (Italien)"
  },
  {
    "rank": 49,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1060451775",
    "title": "Der Glukose-Trick",
    "undertitle": "Schluss mit Heißhunger, schlechter Haut und Stimmungstiefs – Wie man der Achterbahn des Blutzuckerspiegels entkommt - Mit Selbsttest und 10 überraschenden Ernährungs-Hacks - Der SPIEGEL-Bestseller #1",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/7d75d19d0e254c488ce53ec65eeaa933/der-glukose-trick-taschenbuch-jessie-inchauspe.jpeg",
    "author": "Jessie Inchauspé",
    "origin_author": "",
    "isbn": "978-3-453-60599-2",
    "publisher": "Heyne",
    "publish_date": "2022-01-10",
    "language": "Deutsch",
    "price": "13,00 €",
    "categories": [
      "Kochen, Backen & Grillen",
      "Fit & Gesund",
      "Krankenernährung"
    ],
    "rating_average": "5",
    "rating_count": "24",
    "description": "Welches Frühstück löst Fressattacken aus? Welches Essen verursacht Stimmungsschwankungen? Warum ist Salat die beste Vorspeise und weshalb ist die Reihenfolge beim Essen relevant?Manche Dinge werden wir scheinbar nie los – wie das täglicheNachmittagstief,Stimmungsschwankungen, unreine Haut und die leidigen Fettpölsterchen. Jessie Inchauspé weiß genau, was der gemeinsame Nenner all dieser Probleme ist: ernährungsbedingte Schwankungen unseres Blutzuckerspiegels. Sie zeigt uns damit einen Hebel, mit dem man sein Wohlbefinden in jeder Hinsicht entscheidend steigern kann, während man zugleich das Risiko für Krankheiten wie Diabetes, Krebs oder Alzheimer reduziert. Dabei ist es überraschend einfach, den eigenen Blutzuckerspiegel zu regulieren – die Auswirkungen auf unseren Körper und unsere Lebensqualität sind erstaunlich. Mit unkomplizierten Tricks können wir unsere Ernährung anpassen und uns endlich in unserem Körper wohlfühlen – ohne auf etwas verzichten zu müssen!„Dieser praktische Leitfaden ist voll von fantastischen Tipps und Tricks, wie und was man essen kann; ein Muss für jeden, der seinen Körper verstehen und seine Gesundheit verbessern will.“ – Professor Tim Spector, Professor für genetische Epidemiologie am King's College, London„Der Glukose Trick wird Ihnen helfen, sich besser zu fühlen, seltener Heißhunger zu haben, mehr zu sich selbst zu finden, Ihre Hormone auszugleichen, länger zu leben, etwas über Wissenschaft zu lernen – und Ihnen dabei auch noch ein Lächeln ins Gesicht zaubern.“ – Davinia Taylor, britische Schauspielerin und Sunday Times Bestseller Autorin„Der beste praktische Leitfaden, um den Glukosehaushalt für gute Gesundheit und ein langes Leben zu optimieren.“ – David SinclairLeserstimmen„Es funktioniert – wenn ich mich daran halte, habe ich keine Fressattacken.“„Mit einfachen Tricks lernt man, wie man Süßem und Heißhungerattacken widerstehen kann. Nicht nur hilfreich, sondern auch motivierend.“„Habe durch die Anwendung der „Hacks“ schon einen klareren Kopf und nicht mehr diese Konzentrationsprobleme. Es ist so ein Geschenk!“„Hilft dabei, schlechte Ernährungsgewohnheiten schnell und mit eindrucksvollen positiven Effekten zu ändern“„Wissenschaftliche Erkenntnisse werden mit bildhafter Darstellung sehr gut erklärt. Man will direkt mit den Hacks beginnen. Werde das Buch auf jeden Fall weiter empfehlen.“Ausstattung: durchg. 2c"
  },
  {
    "rank": 50,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073335712",
    "title": "Die Ernährungs-Docs – Unsere 100 besten Anti-Bauchfett-Rezepte",
    "undertitle": "Tag für Tag gesund genießen – für mehr Wohlbefinden und eine schlanke Körpermitte",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/e754e6e41704409b923680f064251e37/die-ernaehrungs-docs-unsere-100-besten-anti-bauchfett-rezepte-gebundene-ausgabe-matthias-riedl.jpeg",
    "author": "Matthias Riedl",
    "origin_author": "",
    "isbn": "978-3-96584-511-4",
    "publisher": "ZS - ein Verlag der Edel Verlagsgruppe",
    "publish_date": "2025-05-07",
    "language": "Deutsch",
    "price": "27,90 €",
    "categories": [
      "Ratgeber",
      "Familie & Kinder",
      "Ernährung",
      "Gesunde Ernährung"
    ],
    "rating_average": "5",
    "rating_count": "6",
    "description": "Mittlerweile ist erwiesen: Zu viel Fett in der Körpermitte ist ein Risikofaktor für unsere Gesundheit. Denn dieses sogenannte viszerale Fett sendet schädliche Botenstoffe in den ganzen Organismus, die dick machen, Entzündungen befeuern und dauerhaftErkrankungenwie Bluthochdruck, Arteriosklerose und Diabetes fördern. Die Ernährungs-Docs erklären, warum fast alle Zivilisationskrankheiten durch das Fett rund um unsere inneren Organe beeinflusst werden – und geben gleichzeitig Entwarnung. Denn gegen zu viel Bauchfett lässt sich einiges tun. Das Gute ist: Für eine schlanke Silhouette muss man nicht hungern, im Gegenteil! Man kann dem Bauchfett durchaus genussvoll zu Leibe rücken. Wie das geht, zeigen die renommierten TV-Ärzte in ihrem neuen Kochbuch – mit 100 alltagstauglichen Rezepten, die den perfekten Nährstoff-Mix für eine Anti-Bauchfett-Küche bieten: inklusive fettverbrennender Superfoods, Ballaststoffen für einen gesunden Darm und ausreichend Eiweiß, um immer gut satt zu werden. Kochen Sie sich schlank und gesund!"
  },
  {
    "rank": 51,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1075034876",
    "title": "Hybris",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/d229b0c7a4d84c4999fea716d66663a7/hybris-taschenbuch-jake-tapper.jpeg",
    "author": "Jake Tapper",
    "origin_author": "",
    "isbn": "978-3-423-26443-3",
    "publisher": "dtv",
    "publish_date": "2025-05-20",
    "language": "Deutsch",
    "price": "20,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Deutsche Politik",
      "Politisches System"
    ],
    "rating_average": "0",
    "rating_count": "0",
    "description": "Ein rasanter Politthriller. Und die Leiche ist die Demokratie»Biden, seine Familie und sein Team haben sich von ihrem Eigeninteresse und der Angst vor einer weiteren Amtszeit Trumps leiten lassen, und deshalb versucht, einenzuweilenverwirrten alten Mann für vier weitere Jahre ins Oval Office zu bringen. Wie viele wussten davon? Was wurde vertuscht? War es eine Verschwörung?« Jake Tapper und Alex ThompsonDie amerikanische Tragödie: Wie die Demokraten Trump den Teppich ausgerollt habenZwei der angesehensten Journalisten Amerikas liefern eine schonungslose und dramatische Abrechnung mit einer der schicksalhaftesten Entscheidungen der amerikanischen Politikgeschichte: Joe Bidens Kandidatur zur Wiederwahl – trotz Anzeichen seines körperlichen und kognitiven Verfalls, trotz verzweifelter Bemühungen, das Ausmaß seines Zustands zu verbergen. Jetzt kommt zum ersten Mal die ganze, beunruhigende Wahrheit ans Licht. Jake Tapper und Alex Thompson nehmen uns mit hinter verschlossene Türen und in private Gespräche zwischen den wichtigsten Personen und enthüllen, wie groß das Problem war und wie viele Leute davon wussten. Bidens Entscheidung, erneut zu kandidieren, hatte eine Kampagne der Verleugnung und Vertuschung zur Folge, die direkt zu Donald Trumps Rückkehr an die Macht geführt hat – und zu allem, was in der Folge geschehen ist."
  },
  {
    "rank": 52,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074660144",
    "title": "Liebe geht durch alle Zeiten (1). Rubinrot",
    "undertitle": "Der erste Band der wunderschön gestalteten Zeitreise-Edition der Edelstein-Trilogie von Gwendolyn und Gideon mit exklusivem Bonusmaterial von Bestseller-Autorin Kerstin Gier – mit Farbschnitt in der 1. Auflage",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/214762fd594843479ca1044291a2c28d/liebe-geht-durch-alle-zeiten-1-rubinrot-gebundene-ausgabe-kerstin-gier.jpeg",
    "author": "Kerstin Gier",
    "origin_author": "",
    "isbn": "978-3-401-60774-0",
    "publisher": "Arena",
    "publish_date": "2025-06-16",
    "language": "Deutsch",
    "price": "24,00 €",
    "categories": [
      "Jugendbücher",
      "Nach Alter",
      "ab 12 Jahre"
    ],
    "rating_average": "5",
    "rating_count": "201",
    "description": "Bestseller-Autorin Kerstin Gier verzaubert mit der vollständig überarbeiteten Zeitreise-Edition der Edelstein-Trilogie in neuer Optik von Gwendolyn und Gideon mit exklusivem Zusatzmaterial und in wunderschöner Sammlerausstattung.Manchmal ist es echt nicht leicht, in einer Familie zu leben, die jede Menge Geheimnisse hat. Der Überzeugung ist zumindest Gwendolyn – bis sie sich eines Tages aus heiterem Himmel im London um die letzte Jahrhundertwende wiederfindet. Und ihr klar wird, dass ausgerechnet sie das allergrößte Geheimnis ihrer Familie ist. Sie ist eine Zeitreisende! Was ihr dagegen nicht klar ist: Dass man sich zwischen den Zeiten möglichst nicht verlieben sollte. Denn das macht die Sache erst recht kompliziert!Zum Mitfiebern, zum Mitlachen, zum Mitleiden: Gideon & Gwendolyn sprengen in der Edelstein-Trilogie mit ihrer Liebe alle Grenzen der Zeit!Mit vollständig überarbeitetem Inhalt der Edelstein-Trilogie.Mit exklusivem Zusatzmaterial aus Gideons Sicht, Vorwort der Autorin und Bonusmaterial zur Loge der Wächter.In wunderschöner Ausstattung mit Sammlerwert.Weitere Bücher von Kerstin Gier im Arena Verlag:Liebe geht durch alle Zeiten (2). SaphirblauLiebe geht durch alle Zeiten (3). SmaragdgrünJungs sind wie Kaugummi – süß und leicht um den Finger zu wickeln"
  },
  {
    "rank": 53,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073252566",
    "title": "Die Geschichtensammlerin",
    "undertitle": "Mit farbigem Buchschnitt in limitierter Auflage",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/365f5b0648584da1867e4442075b1ea5/die-geschichtensammlerin-taschenbuch-evie-woods.jpeg",
    "author": "Evie Woods",
    "origin_author": "",
    "isbn": "978-3-9858526-8-0",
    "publisher": "Adrian & wimmelbuchverlag",
    "publish_date": "2025-05-02",
    "language": "Deutsch",
    "price": "14,95 €",
    "categories": [
      "Romane & Erzählungen",
      "Historische Romane",
      "Familiensagas"
    ],
    "rating_average": "5",
    "rating_count": "3",
    "description": "Mit einer Vorliebe für das Magische im Alltag ist Evie Woods‘ neuester Roman wieder voller sympathischer Charaktere, die außergewöhnliche Geschichten zu erzählen haben.In einem ruhigen Dorf in Irland wird ein mysteriöser lokalerMythosalles verändern ...Vor hundert Jahren meldet sich Anna, ein junges Bauernmädchen, freiwillig, um einem faszinierenden amerikanischen Besucher dabei zu helfen, Märchen aus dem Irischen ins Englische zu übersetzen. Doch es ist nicht alles so, wie es scheint, und Anna findet sich bald inmitten eines Geheimnisses wieder, das ihre Lebensweise bedroht.Im heutigen New York besteigt Sarah Harper ein Flugzeug an die Westküste Irlands. Doch als sie dort ankommt, stellt sie fest, dass sie dunkle Geheimnisse ans Licht gebracht hat – Geheimnisse, die sich auf der Grenze zwischen dem Alltäglichen und dem Jenseitigen, dem Sichtbaren und dem Unsichtbaren bewegen."
  },
  {
    "rank": 54,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1033682598",
    "title": "Wunder Sieh mich nicht an",
    "undertitle": "Ausgezeichnet mit den Deutschen Jugendliteraturpreis 2014, Kategorie Preis der Jugendlichen",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/e400f50acdda4f2c95e0270bfc5ee209/wunder-sieh-mich-nicht-an-taschenbuch-r-j-palacio.jpeg",
    "author": "R. J. Palacio",
    "origin_author": "",
    "isbn": "978-3-423-62589-0",
    "publisher": "dtv",
    "publish_date": "2015-01-01",
    "language": "Deutsch",
    "price": "10,00 €",
    "categories": [
      "Kinderbücher",
      "Nach Themen",
      "Liebe & Freundschaft"
    ],
    "rating_average": "5",
    "rating_count": "71",
    "description": "Anrührend, witzig, intelligent, unvergesslichAugust ist zehn Jahre alt und lebt mit seinen Eltern und seiner Schwester Via in New York. August ist schlagfertig, witzig und sensibel. Eigentlich könnte also alles ganz normal seininseinem Leben. Doch eines trennt August von seinen Altersgenossen: Sein Gesicht ist entstellt, und unzählige Operationen hat er schon über sich ergehen lassen müssen. Das ist auch der Grund, warum er noch nie auf einer öffentlichen Schule war und bisher zu Hause unterrichtet wurde. Das neue Jahr aber soll alles ändern. August wird in die fünfte Klasse der Bezirksschule gehen, und natürlich hat er Angst. Angst davor, angestarrt und ausgegrenzt zu werden. Doch August wäre nicht August, würde er nicht auch diese Herausforderung mit Bravour meistern!"
  },
  {
    "rank": 55,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073380540",
    "title": "BLUEY – Mein Dad ist der Beste",
    "undertitle": "Bilderbuch für Kinder ab 3 Jahre",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/b0667b59b3ec4317a848102721a41def/bluey-mein-dad-ist-der-beste-gebundene-ausgabe.jpeg",
    "author": "",
    "origin_author": "",
    "isbn": "978-3-570-18249-9",
    "publisher": "CBJ",
    "publish_date": "2025-04-23",
    "language": "Deutsch",
    "price": "9,99 €",
    "categories": [
      "Kinderbücher",
      "Bilderbücher",
      "Gefühle"
    ],
    "rating_average": "5",
    "rating_count": "2",
    "description": "Der beste Dad der Welt! Bluey und Bingo finden ihren Dad großartig und lieben ihn über alles, weil er (fast) immer Zeit für sie hat und mit ihnen spielt. Bandit bringt seine Mädchen zur Schule, zu Freund*innen und zum Sport und unternimmt mit ihnen die abenteuerlichsten Ausflüge ... Warmherzige Geschichten aus dem Familienalltag für Kinder ab 3 Jahren nach der erfolgreichen Animationsserie BLUEY."
  },
  {
    "rank": 56,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073518845",
    "title": "Jünger geht immer!",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/ea2f5433e4364e7aa2438c716f74ce71/juenger-geht-immer-taschenbuch-ellen-berg.jpeg",
    "author": "Ellen Berg",
    "origin_author": "",
    "isbn": "978-3-7466-4103-4",
    "publisher": "Aufbau TB",
    "publish_date": "2025-05-14",
    "language": "Deutsch",
    "price": "",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten"
    ],
    "rating_average": "5",
    "rating_count": "14,00 €",
    "description": "Alter egal – alles Liebe!Anne kriegt die Krise. Da hat sie monatelang die Goldene Hochzeit ihrer Eltern vorbereitet, doch bei der Feier verkündet ihre Mutter, dass sie sich scheiden lässt. Altersstarrsinn oder Late Life Crisis? Als dieMutterdann auch noch einen deutlich jüngeren Freund präsentiert, wendet sich Anne an Tom, den Sohn des neuen Lovers – der jedoch kein Problem damit hat. Prompt bringt eine überraschende Versuchung Annes eigenes Eheleben durcheinander, und sie muss sich fragen: Ist die Liebe zu einem jüngeren Mann wirklich so abwegig?Der neue Bestseller von Ellen Berg über die Frage, welche Zugeständnisse Frauen im Alter machen müssen – und ob wir jemals aufhören sollten, nach Liebe und Glück zu suchen."
  },
  {
    "rank": 57,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071379951",
    "title": "Trauma und Beziehungen",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/b14efe1e7aa746f5aac223e69069df65/trauma-und-beziehungen-taschenbuch-verena-koenig.jpeg",
    "author": "Verena König",
    "origin_author": "",
    "isbn": "978-3-442-34310-2",
    "publisher": "Arkana",
    "publish_date": "2024-09-25",
    "language": "Deutsch",
    "price": "20,00 €",
    "categories": [
      "Ratgeber",
      "Lebensführung",
      "Lebenshilfe & positives Denken"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Wie frühe Prägungen unsere Beziehungen bestimmenFrühe Bindungserfahrungen und emotionale Verletzungen aus der Kindheit hinterlassenSpuren in unserem Nervensystem, die sich ein Leben lang auswirken können: wiederkehrendeKonflikte,Gefühle tiefer Einsamkeit und Selbstentfremdung. Was vielen nicht bewusst ist: GeradeBeziehungsproblemewie Bindungsängste oder der Hang zu toxischen Partnerschaftensind häufig Folgen dieser Traumata.Die renommierte Traumatherapeutin Verena König erklärt anhand der Erkenntnisse der Psychotraumatologie und der Polyvagaltheorie, wie Traumata entstehen und wie wir sie erkennen können.Mit klaren Worten, zahlreichen Fallbeispielen aus der Praxis und Anleitungen zur Selbstbegegnungist dieses Buch ein Begleiter in einem tiefen und entlastenden Erkenntnisprozess.Selbstreflexion, (Selbst-) Mitgefühl und tiefes Verständnisführen zu einer elementaren Klarheit:Die größte Heilkraft für frühe Wunden liegt in unserenBeziehungen. Mit diesen Erkenntnissen und Werkzeugen können wir uns auf den Weg inein Leben frei von den Schatten der Vergangenheitbegeben und erfüllende Beziehungen gestalten – sei es die Verbundenheit zu unserem Körper, unseren Mitmenschen, dem Planeten Erde oder auch zu unseren Symptomen und unserer Vergangenheit.Ausstattung: mit 12 s/w-Illustrationen"
  },
  {
    "rank": 58,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1075052103",
    "title": "Zu viel gedacht, zu wenig gelebt",
    "undertitle": "Vom Kopf zurück ins Herz | Gedanken verstehen, loslassen lernen, leichter leben. Für dich.",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/ae838fd5aad042259c770266a83cf0a3/zu-viel-gedacht-zu-wenig-gelebt-taschenbuch-kai-lehnik.jpeg",
    "author": "Kai Lehnik",
    "origin_author": "",
    "isbn": "978-94-038-0081-3",
    "publisher": "Herz.Note",
    "publish_date": "2025-04-18",
    "language": "Deutsch",
    "price": "14,95 €",
    "categories": [
      "Romane & Erzählungen"
    ],
    "rating_average": "5",
    "rating_count": "2",
    "description": "Zu viel gedacht, zu wenig gelebt. Ein Buch für alle, deren Kopf nicht stillsteht. Für alle, die zu viel hinterfragen, sich selbst zerdenken, sich in Möglichkeiten verlieren - und sich dabei manchmal selbst vergessen. Dieses Buch ist kein Ratgeber.Esgibt keine Anleitungen, keine Lösungen, keine leeren Phrasen. Nur ehrliche Worte, persönliche Gedanken, leise Wahrheiten und kleine Erinnerungen daran, dass du nicht allein bist. Zwischen Selbstzweifeln und Alltagschaos findest du hier Texte, in denen du dich wiedererkennst. Gedanken, die du vielleicht selbst nie laut aussprechen konntest - aber schon viel zu lange mit dir herumträgst. Ein stiller Begleiter auf deinem Weg zurück zu dir. Vom Kopf zurück ins Herz. Gedanken verstehen. Loslassen lernen. Leichter leben. Für dich."
  },
  {
    "rank": 59,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073308459",
    "title": "Wenn nicht jetzt, wann dann",
    "undertitle": "Neustart Wechseljahre: Fit, cool und voller Energie | Die bekannte Gesundheitsexpertin und Fitnesscoach",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/22a1e80752c44954b63ea0db7f97189d/wenn-nicht-jetzt-wann-dann-taschenbuch-mimi-lawrence.jpeg",
    "author": "Mimi Lawrence",
    "origin_author": "",
    "isbn": "978-3-7587-0026-2",
    "publisher": "Fischer",
    "publish_date": "2025-05-28",
    "language": "Deutsch",
    "price": "18,00 €",
    "categories": [
      "Ratgeber",
      "Gesundheit & Wohlfühlen",
      "Frauen"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "»Die Wechseljahre sind kein Ende, sondern ein neuer Anfang. Mit praktischen Tipps und wertvollen Einsichten begleitet dich dieses Buch auf deinem Weg durch diese spannende Lebensphase.«  Mimi LawrenceHitzewallungen, Schlaflosigkeit undGewichtszunahmemachen Frauen in der Menopause zu schaffen.Mimi Lawrence kombiniert die neuesten wissenschaftlichen Erkenntnisse mit praktischen Tipps.  Zugeschnitten auf die Bedürfnisse berufstätiger Frauen und Mütter vermittelt sie leicht zugängliche Ansätze für Ernährung, mentale Gesundheit und körperliche Fitness.Statt sich auf oft teure, komplizierte oder widersprüchliche Fitnesskonzepte zu stützen, setzt sie darauf, nachhaltige und gesunde Gewohnheiten zu etablieren, und zeigt, wie Selbstfürsorge und positives Denken dazu beitragen, dieWechseljahre nicht einfach nur zu bewältigen, sondern sie mit Freude und Gelassenheit zu erleben."
  },
  {
    "rank": 60,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1052803774",
    "title": "Was wir dachten, was wir taten",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/5ed217cd897a469bbf954edb96f363f9/was-wir-dachten-was-wir-taten-taschenbuch-lea-lina-oppermann.jpeg",
    "author": "Lea-Lina Oppermann",
    "origin_author": "",
    "isbn": "978-3-407-74963-5",
    "publisher": "Julius Beltz GmbH & Co. KG",
    "publish_date": "2019-08-15",
    "language": "Deutsch",
    "price": "7,95 €",
    "categories": [
      "Jugendbücher",
      "Nach Alter",
      "ab 14 Jahre"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Amokalarm. Eine maskierte Person dringt ins Klassenzimmer ein und diktiert mit geladener Pistole Aufgaben, die erbarmungslos die Geheimnisse aller an die Oberfläche zerren. Arroganz, Diebstähle, Mitläufertum, Lügen – hinter sorgsam gepflegtenFassadentun sich Abgründe auf. Fiona ist fassungslos, unfähig zu handeln, Mark verspürt Genugtuung und Herr Filler schwankt zwischen Wut und Passivität. Bald sind die Grenzen so weit überschritten, dass es für niemanden mehr ein Zurück gibt. Ein messerscharf komponiertes psychologisches Kammerspiel mit Thrillerfaktor!"
  },
  {
    "rank": 61,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069411036",
    "title": "Fourth Wing – Flammengeküsst",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/e6aa57f4de994b2cb78aef72ccd0999e/fourth-wing-flammengekuesst-gebundene-ausgabe-rebecca-yarros.png",
    "author": "Rebecca Yarros",
    "origin_author": "",
    "isbn": "978-3-423-28412-7",
    "publisher": "Dtv",
    "publish_date": "2023-12-01",
    "language": "Deutsch",
    "price": "28,00 €",
    "categories": [
      "Fantasy",
      "Nach Wesen",
      "Drachen"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Ein Drache ohne seinen Reiter ist tragisch. Ein Reiter ohne seinen Drachen ist tot.Deluxe-Ausgabe mit atemberaubendem Farbschnitt, aufwendig veredeltem Schutzumschlag, gestaltetem und bedrucktem Einband und farbigen Karten imInnenteil.  Knisterndeisternde Spannung und große Gefühle – ein atemberaubender Romantic-Fantasy-Reihenauftakt! Perfekt für alle Fans von Jennifer L. Armentrout, Naomi Novik und Sarah J. Maas.Violets Traum, Schriftgelehrte am renommierten Basgiath War College zu werden, zerplatzt jäh, da sie als Tochter der Generalin am Auswahlverfahren der Drachenreiter teilnehmen muss. Das erste Jahr wird nicht einmal die Hälfte aller Bewerber überleben, denn Drachen binden keine schwachen Menschen, sie fackeln sie nieder. Die meisten Kadetten wollen Violet allein aufgrund ihrer Herkunft niederstrecken – besonders Xaden, der mächtigste und skrupelloseste unter den Geschwaderführern. Und ohne Frage auch der attraktivste. Ausgerechnet ihm wird Violet unterstellt. Sie wird jeden Vorteil nutzen müssen, wenn sie überleben will. Denn am Basgiath War College haben alle eine Agenda und es gibt nur zwei Wege hinaus: den Abschluss machen oder sterben."
  },
  {
    "rank": 62,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073277537",
    "title": "Thomas Mann",
    "undertitle": "Ein Leben | »Dieses Buch wird noch von vielen Generationen gelesen werden.« Edo Reents, FAZ",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/63ce2e566b6a448e9103a9da0b87bb72/thomas-mann-gebundene-ausgabe-tilmann-lahme.jpeg",
    "author": "Tilmann Lahme",
    "origin_author": "",
    "isbn": "978-3-423-28445-5",
    "publisher": "dtv",
    "publish_date": "2025-05-23",
    "language": "Deutsch",
    "price": "28,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Ostseeküste & -inseln"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": ""
  },
  {
    "rank": 63,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073429990",
    "title": "Die verschwundene Tochter",
    "undertitle": "Roman",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/35874f1f22e746c1beb27d236f61f89a/die-verschwundene-tochter-taschenbuch-soraya-lane.jpeg",
    "author": "Soraya Lane",
    "origin_author": "",
    "isbn": "978-3-426-56048-8",
    "publisher": "Knaur Taschenbuch",
    "publish_date": "2025-06-02",
    "language": "Deutsch",
    "price": "12,99 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Großbritannien"
    ],
    "rating_average": "5",
    "rating_count": "1",
    "description": "Eine verbotene Liebe und die Chance auf neues Glück in Paris»Die verschwundene Tochter« ist der 5. Familiengeheimnis-Roman derromantisch-dramatischen Familiensaga»Die verlorenen Töchter«.Paris, 1939. MitzitterndenHänden hält Evelina den Brief ihres Geliebten, während ihr Blick über die glitzernde Skyline schweift. Ich weiß, dass ich dich nicht verdiene, mein Schatz, aber ich bete, dass du deine Meinung änderst. Dir gehört mein Herz, und ich hoffe, dass uns nichts mehr trennen wird …London, heute. Blake ist noch immer in Trauer über den Tod ihrer geliebten Großmutter, als sie ein geheimnisvolles Erbstück aus einem ehemaligen Londoner Frauenhaus erhält: An der kleinen Schachtel ist der Name ihrer Oma befestigt, darin befindet sich die Modeskizze eines Kleides, an die ein Stück silbrig schimmernder Samt geheftet ist.Ihre Recherchen führen Blake nach Paris, wo sie dem charismatischen Mode-Kurator Henri begegnet. Blake taucht ein in die Geschichte der Pariser Mode, und während Henri ihr die zauberhaftesten Ecken der Stadt der Liebe zeigt, kommen sie sich immer näher. Doch als Blake endlich herausfindet, warum ihre Urgroßmutter 1939 aus Paris geflohen ist, muss auch sie eine Entscheidung treffen: Hat sie den Mut, für die Liebe und ihren großen Traum alles aufzugeben?Zwei ergreifende Liebesgeschichten auf zwei Zeitebenen in der romantischsten Stadt der WeltIm 5. Band ihrer Bestseller-Saga entführt uns Soraya Lane von London nach Paris. Jeder der romantischen Romane der Familiensaga »Die verlorenen Töchter« erzählt von einemtragischen Familiengeheimnis, der Suche nach den eigenen Wurzeln und schicksalhafter Liebean einem der schönsten Sehnsuchtsorte der Welt.Die einzelnen Romane der Reihe können unabhängig voneinander gelesen werden und sind in folgender Reihenfolge erschienen:Die verlorene Tochter (Italien)Die vermisste Tochter (Kuba)Die verheimlichte Tochter (Griechenland)Die verborgene Tochter (Genfersee)Die verschwundene Tochter (Paris)"
  },
  {
    "rank": 64,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073380756",
    "title": "Perfect Crime - Wenn niemand dir glaubt",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/46d7685aa6104ae58c5e88c0c2c37b36/perfect-crime-wenn-niemand-dir-glaubt-taschenbuch-claire-douglas.jpeg",
    "author": "Claire Douglas",
    "origin_author": "",
    "isbn": "978-3-328-11038-5",
    "publisher": "Penguin",
    "publish_date": "2025-05-01",
    "language": "Deutsch",
    "price": "16,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Großbritannien"
    ],
    "rating_average": "4",
    "rating_count": "",
    "description": "Sie alle haben ein Geheimnis. Doch nur einer würde dafür morden.Als erfolgreiche Autorin kennt Emilia menschliche Abgründe nur aus ihren eigenen Büchern. Bis zu dem Tag, an dem ein schreckliches Unglück ihr wohlbehütetes Leben in derLondonerVorstadt aus der Bahn wirft. Der Vorfall stammt unverkennbar aus ihrem aktuellen Thriller. Doch wie kann das sein? Nur eine Handvoll Menschen kennt den Inhalt ihres unveröffentlichten Krimis und kommt als Täter infrage. Emilia beginnt auf eigene Faust zu ermitteln und muss mit Grauen feststellen, dass jeder in ihrem Umfeld Geheimnisse hütet – die Freundin, der sie alles anvertraut, der Vater, der immer an ihrer Seite war. Und sogar ihr Ehemann, neben dem sie jeden Abend friedlich einschläft. Emilia weiß, dass alle lügen. Doch wer von ihnen trachtet nach ihrem Leben?Englands Thriller-Königin Claire Douglas ist zurück. Nach den Nummer-1-SPIEGEL-Bestsellern Beste Freundin und Girls Night nun ihr neuestes Meisterwerk. Unfassbar atmosphärisch, unvergleichlich spannend – unerwartete Wendungen und Twists bis zur allerletzten Seite."
  },
  {
    "rank": 65,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1023051770",
    "title": "Wohin mit meiner Wut? (Starke Kinder, glückliche Eltern)",
    "undertitle": "Emotionale Entwicklung für Kinder ab 5",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/6c155c297ded40df9be6698eb9faf9ab/wohin-mit-meiner-wut-starke-kinder-glueckliche-eltern-gebundene-ausgabe-dagmar-geisler.jpeg",
    "author": "Dagmar Geisler",
    "origin_author": "",
    "isbn": "978-3-7855-7578-9",
    "publisher": "Loewe",
    "publish_date": "2012-08-15",
    "language": "Deutsch",
    "price": "13,95 €",
    "categories": [
      "Kinderbücher",
      "Sachbücher",
      "Wie funktioniert das?",
      "Unser Körper"
    ],
    "rating_average": "5",
    "rating_count": "7",
    "description": "Bist du auch manchmal wütend?Ich schon.Manchmal habe ich so eine Wut, da würde ich am liebsten ganz laut schreien, da möchte ich jemanden anbrüllen, da würde ich gern irgendetwas zerfetzen oder irgendwo dagegen treten.Wennichwütend bin, klopft mein Herz viel schneller als sonst, mir ist ganz heiß und mein Kopf wird rot wie eine Tomate.Dieses Buch zeigt auf einfühlsame Weise, welche Arten der Wut es gibt. Gleichzeitig gibt es Anlass, mit Kindern über dieses wichtige Gefühl zu sprechen und bietet Lösungsvorschläge zum Umgang mit der Wut.Fördert die emotionale Entwicklung von KindernWichtige SachbücherDurchgehend detailreich farbig illustriertLeicht verständliche TexteGroßformatiges HardcoverDagmar Geisler, Bestsellerautorin und Expertin für Kinderentwicklung, schreibt seit über 25 Jahren Sachbücher, die bei deremotionalen Entwicklung von Kindernhelfen. Einfühlsam und kindgerecht behandelt sie schwierige Themen wieGefühleund unterstützt so Eltern und Kinder dabei, darüber zu reden."
  },
  {
    "rank": 66,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073411394",
    "title": "Freddy Quinn - Die Autobiografie",
    "undertitle": "Wie es wirklich war",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/d0c52f04be2a48c597f6e3f7b0a84516/freddy-quinn-die-autobiografie-taschenbuch-daniel-boecking.jpeg",
    "author": "Daniel Böcking",
    "origin_author": "",
    "isbn": "978-3-85445-790-9",
    "publisher": "Hannibal Verlag",
    "publish_date": "2025-05-22",
    "language": "Deutsch",
    "price": "25,00 €",
    "categories": [
      "Sachbücher",
      "Kunst & Kultur",
      "Musik",
      "Musikrichtungen"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "Freddy Quinn - Die AutobiografieWie es wirklich war»Ich war alles - aber kein einsamer Seemann!«Man sollte Freddy Quinn niemals einen Schlagersänger nennen. Dann wird er unwirsch. Eristviel mehr: ausgebildeter Sänger, Zirkusartist, Schauspieler, Moderator, Entertainer. Mit seiner unverwechselbaren Stimme prägte Freddy Quinn das Lebensgefühl einer ganzen Generation. 23 Top-Ten-Hits, große Filme und unvergessliche Momente auf der Bühne machten ihn zu einer der schillerndsten Figuren des deutschen Showbusiness. Doch hinter der Legende des einsamen Seemanns steckt weit mehr – und genau das will Freddy Quinn nun zum ersten Mal selbst erzählen, mehr als 15 Jahre, nachdem er sich von der Bühne verabschiedet hat.Vom Zirkusartisten zum SuperstarQuinns Jugend war geprägt von Abenteuer- und Entdeckerlust. Er floh vor seinem Stiefvater vom Gymnasium ins Ausland, schloss sich dem Zirkus an, war sogar bei der Fremdenlegion, bevor er schließlich in der Washington Bar in Hamburg entdeckt wurde – der Startpunkt seiner phänomenalen Karriere. Die 50er und 60er Jahre wurden zu seinen großen Jahrzehnten: Freddy Quinn füllte die Hallen, seine Lieder erzählten von Sehnsucht, Heimat und Fernweh. Mehr als 60 Millionen Platten verkaufte er, teilte sich die Bühne mit Legenden wie Johnny Cash und Jerry Lee Lewis und wurde zum gefeierten Filmstar.Ehrliche Einblicke in ein bewegtes LebenStets stand Freddy Quinn im Licht der Öffentlichkeit, aber nur selten wusste jemand, wie es wirklich in ihm aussah. Sein Privatleben: ein gut gehütetes Geheimnis. Erst heute, mit 93 Jahren, ist Freddy Quinn bereit, seine ganze Geschichte zu erzählen: seine schönsten und wichtigsten Momente, aber auch die tiefen Täler, durch die er gegangen ist – wie sein Prozess wegen Steuerhinterziehung. Die Hochzeit im hohen Alter von 91 ist Teil seines späten Glücks. Und seines endgültigen Abschieds von der Öffentlichkeit."
  },
  {
    "rank": 67,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072889771",
    "title": "Der Gott des Waldes",
    "undertitle": "Roman",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/5cc292226d134ab2844713cee7ef8a37/der-gott-des-waldes-gebundene-ausgabe-liz-moore.jpeg",
    "author": "Liz Moore",
    "origin_author": "",
    "isbn": "978-3-406-82977-2",
    "publisher": "C.H. Beck",
    "publish_date": "2025-05-16",
    "language": "Deutsch",
    "price": "26,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Amerika"
    ],
    "rating_average": "4,5",
    "rating_count": "170",
    "description": "\"Wenn du dich verläufst: Setz dich hin und schrei!\"Manche sagen, es sei tragisch, was den Van Laars widerfahren ist.Manche sagen, die Familie habe es verdient. Sie hätten sich nicht einmal bei den Suchern bedankt, die fünfNächtelang im einskalten Wind ausharrten, um ihren vermissten Sohn zu finden.Manche sagen, es habe einen Grund gegeben, warum die Familie so lange brauchte, um Hilfe zu rufen. Dass sie wussten, was mit dem Jungen geschehen war.Jetzt, vierzehn Jahre später, ist die Tochter der Van Laars in derselben Wildnis wir ihr Bruder verschwunden.Manche sagen, es gebe keine Verbindung zwischen den beiden Fällen.Manche sagen, so etwas könne kein Zufall sein.Es ist August 1975, ein Sommer, der das Leben vieler Menschen in den Adirondack Mountains für immer verändern wird. Als Barbara eines Morgens nicht wie sonst in ihrer Koje im Sommercamp liegt, beginnt eine panische und groß angelegte Suche nach der 13-Jährigen. Das Verschwinden einer Jugendlichen im Naturreservat ist unter allen Umständen eine Katastrophe, aber Barbara ist keine gewöhnliche Camperin: Sie ist die Tochter der reichen Familie Van Laar, der das Camp und das umliegende Land in den Wäldern gehören. Und sie ist die Schwester von Bear, dem Jungen, der seit 14 Jahren vermisst wird. Kann das Zufall sein? Was wissen die anderen Kinder im Camp über Barbaras Verschwinden, und was verheimlichen die Angestellten, die im Schatten der Van Laars ihr Dasein fristen? Was hat der aus dem Gefängnis entflohene «Schlitzer» mit all dem zu tun und welche Geheimnisse hütet die Familie selbst?Mit scharfem Blick führt Liz Moore in ihrem neuen packenden Roman an die Abgründe von sozialer Ungleichheit, Wohlstandsverwahrlosung und Machtmissbrauch, lässt aber auch den Kampf um weibliche Selbstbestimmung und den großen Wert von Freundschaft hochleben. Mit «Der Gott des Waldes» hat sie nicht nur einen brillanten Thriller, sondern auch einen fulminanten Gesellschaftsroman geschrieben.\"Ein brillantes, fesselndes Meisterwerk!\" Miranda Cowley Heller, Autorin von \"Der Papierpalast\"New York Times-BestsellerEmpfehlungstitel auf Barack Obamas Summer Reading ListGewinnerbuch von Jimmy Fallons Summer Read Book ClubNeue Miniserie von \"Long Bright River\" bei PeacockMiniserie von \"Der Gott des Waldes\" in Planung\"Ein literarischer Thriller, der einem die Luft zum Atmen nimmt.\" Glamour"
  },
  {
    "rank": 68,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1060988161",
    "title": "Das Buch, von dem du dir wünschst, deine Eltern hätten es gelesen",
    "undertitle": "(und deine Kinder werden froh sein, wenn du es gelesen hast) - Nr. 1-Bestseller-Ratgeber der Psychotherapeutin",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/fb73245a96144f5b9059a4751a07ab5b/das-buch-von-dem-du-dir-wuenschst-deine-eltern-haetten-es-gelesen-taschenbuch-philippa-perry.jpeg",
    "author": "Philippa Perry",
    "origin_author": "",
    "isbn": "978-3-548-06459-8",
    "publisher": "Ullstein Taschenbuch",
    "publish_date": "2021-10-18",
    "language": "Deutsch",
    "price": "14,99 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Gesellschaft"
    ],
    "rating_average": "4,5",
    "rating_count": "32",
    "description": "Der internationale Bestseller: Kompakt, erhellend, klug und unterhaltsam.Eine glückliche Kindheit für jeden? Perry zeigt uns, wie.Die erfahrene Psychotherapeutin Philippa Perry nimmt uns in ihrem Ratgebermitauf eine Reise der Eltern-Kind-Beziehung vom Baby- bis ins Erwachsenenalter. Dabei enthüllt sie auf berührende Weise das Geheimnis einer glücklichen Kindheit und erklärt, wie die Bedürfnisse der gesamten Familie gesehen werden.»Wie der Brief einer weisen Freundin, die zufällig jahrelang Forschung zu dem Thema betrieben hat.« The GuardianIn diesem Ratgeber finden Sie Antworten darauf:worauf es bei der Kindererziehung wirklich ankommtwieso Eltern nicht perfekt sein müssenwie Generationstraumata erfolgreich durchbrochen werdenwie liebevolle Kommunikation in Partnerschaft, Ehe und Familie gelingtund wie wir ungesunde Verhaltensmuster aus der eigenen Kindheit nicht weitergeben, sondern heilen.Mit zahlreichen Tipps, Übungen und augenöffnenden Erkenntnisse aus über 20 Jahren psychotherapeutischer Praxis.*** Wer Stephanie Stahl mag, wird Philippa Perry lieben! Ein Muss für (werdende) Eltern, Kinder im Erwachsenenalter und alle Psychologie-Begeisterte! ***"
  },
  {
    "rank": 69,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072890609",
    "title": "Sie wird dich finden",
    "undertitle": "Thriller – Der packende Höhepunkt der Bestseller-Reihe, die schlaflose Nächte garantiert",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/c7d44591db4046b5b005df11f351e022/sie-wird-dich-finden-taschenbuch-freida-mcfadden.jpeg",
    "author": "Freida McFadden",
    "origin_author": "",
    "isbn": "978-3-453-44276-4",
    "publisher": "Heyne",
    "publish_date": "2024-11-13",
    "language": "Deutsch",
    "price": "16,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Amerika"
    ],
    "rating_average": "4",
    "rating_count": "119",
    "description": "Wie gut kennst du deine Nachbarn wirklich?Die Tage, in denen Millie die Häuser wohlhabender Menschen geputzt hat, liegen lange zurück. Ihr Traum von einem eigenen Haus in einer ruhigen Nachbarschaft, wo ihre Kinder spielen können, istwahrgeworden. Doch Millie wird das Gefühl nicht los, dass etwas nicht stimmt. Sie fühlt sich beobachtet. Schließlich macht sie einen grausigen Fund, und ihre Vergangenheit holt sie mit voller Wucht wieder ein. Ist die Vorstadtidylle in Wahrheit eine tödliche Falle, aus der es kein Entkommen gibt? Nur eins ist sicher: Um ihre Familie zu schützen, würde Millie alles tun.Die Housemaid-Reihe:* Wenn sie wüsste - The Housemaid* Sie kann dich hören - The Housemaid's Secret* Sie wird dich finden - The Housemaid Is WatchingJeder Teil ist auch einzeln lesbar."
  },
  {
    "rank": 70,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073073918",
    "title": "Don't Let Her Stay",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/7b2545955fc141018d6d65666da97661/don-t-let-her-stay-taschenbuch-nicola-sanders.jpeg",
    "author": "Nicola Sanders",
    "origin_author": "",
    "isbn": "978-3-365-00985-7",
    "publisher": "HarperCollins Paperback",
    "publish_date": "2025-02-25",
    "language": "Deutsch",
    "price": "17,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Australien"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Lass sie niemals aus den Augen …Anfangs war ich noch aufgeregt, als Richard seine Tochter Chloe aus erster Ehe abholte und zu uns brachte. Ich stellte mir vor, wie sie mit ihrer kleinen Schwester Evie spielte, wirzusammenKuchen backten und uns über ihre Freunde und die Uni austauschten. Endlich hätte ich meine perfekte Bilderbuchfamilie. Endlich wären wir komplett.Nun, sagen wir, es kommt nicht immer so, wie man es sich wünscht.Wann immer wir allein sind, macht Chloe deutlich, dass sie mich hasst. Aber vor ihrem Vater mimt sie den perfekten kleinen Engel. Richard sagt, ich gäbe ihr keine Chance, aber er sieht nicht, was ich sehe. Ich traue Chloe nicht, und ich werde sie bestimmt nicht mit Evie allein lassen.Denn ich weiß, dass mit Chloe etwas nicht stimmt, und ich werde alles tun, um meine Familie zu schützen.Bevor es zu spät ist..."
  },
  {
    "rank": 71,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073624167",
    "title": "Jujutsu Kaisen – Band 26",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0dbb5f80bb884296b969f8fa5c5fb9c1/jujutsu-kaisen-band-26-taschenbuch-gege-akutami.png",
    "author": "Gege Akutami",
    "origin_author": "",
    "isbn": "978-2-88951-820-3",
    "publisher": "Crunchyroll Manga",
    "publish_date": "2025-05-02",
    "language": "Deutsch",
    "price": "8,50 €",
    "categories": [
      "Manga",
      "Nach Verlagen",
      "Crunchyroll Manga"
    ],
    "rating_average": "4",
    "rating_count": "3",
    "description": "Er ist zurück! Satoru Gojo wurde aus dem Kerkerreich befreit und endlich gibt es\njemanden, der sich dem König der Flüche entgegenstellen kann. Ein Kampf zwischenTitanen entbrennt, der das Schicksal der Menschheit besiegeln wird. Dochwährend Satoratoru langsam, aber sicher an seine Grenzen stößt, zieht Sukuna ein Ass aus dem Ärmel:Die Zeit ist gekommen, die enormen Kräfte freizusetzen, die in seinem Wirtskörperschlummern."
  },
  {
    "rank": 72,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1038114927",
    "title": "Mama, erzähl mal! | Elma van Vliet",
    "undertitle": "Weil du besonders bist | Ein persönliches Geschenk für die Mutter zum Muttertag, Geburtstag oder einfach so",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/c90aafce87f94c4e8c50e962d0538145/mama-erzaehl-mal-elma-van-vliet-gebundene-ausgabe-elma-van-vliet.jpeg",
    "author": "Elma van Vliet",
    "origin_author": "",
    "isbn": "978-3-426-65589-4",
    "publisher": "Elma Van Vliet",
    "publish_date": "2016-03-01",
    "language": "Deutsch",
    "price": "18,00 €",
    "categories": [
      "Geschenkbücher",
      "Saisonale Anlässe",
      "Muttertag"
    ],
    "rating_average": "5",
    "rating_count": "6",
    "description": "Ein liebevolles Erinnerungsbuch als persönliches Geschenk für die MutterJede Mutter ist Hüterin eines ganz persönlichen Erinnerungsschatzes, den man als Kind gerne bewahren möchte. \"Mama, erzähl mal!\" enthält alle Fragen, diemanseiner Mutter immer schon mal stellen wollte: Wie wurde früher dein Geburtstag gefeiert? Was sind deine Erinnerungen an deine Großeltern? Was wolltest du werden, als du klein warst? Wer war deine erste Liebe? Wie hast du Papa kennengelernt? Welche fünf Dinge sind dir in deinem Leben am wichtigsten? Was würdest du in deinem Leben anders machen, wenn du noch mal die Chance dazu bekämst? - und viele, viele weitere Fragen.\"Mama, erzähl mal!\" ist ein liebevolles und besonderes Geschenk für jede Mama. Sie erhält die Gelegenheit, angeleitet durch Fragen das Wichtigste über ihre Kindheit, ihr weiteres Leben, ihre Person und ihre Sicht auf die Welt aufzuschreiben. Ausgefüllt wird das Buch zu einem wertvollen Erinnerungsalbum für die ganze Familie, das die Mutter eines Tages dem Kind zurückgeben kann. So werden ihre Erinnerungen und ihre Lebensgeschichte für alle Zeit bewahrt.• Ein ganz besonderesBuch, das Erinnerungen bewahrt und schöne Gespräche in Gang setzt– und die Menschen zusammenbringt• Ein persönlichesGeschenk für die Mutter zum Muttertag, zum Geburtstag, zu Weihnachten oder einfach für zwischendurch• Aufgeteilt invier Themenblöcke: 1. Über das Kleinsein und das Größerwerden, 2. Alles über die Liebe, 3. Über Freizeit und andere schöne Dinge, 4. Über dich und den besonderen Menschen, der du bist• Schmuckseiten mit Schwarz-Weiß-Seiten und ZitatenSchenke deiner Mama dieses Buch als sehr persönliches und wertschätzendes Geschenk und freut euch gemeinsam an den wertvollen Erinnerungen, die sie zu Papier bringt."
  },
  {
    "rank": 73,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071407121",
    "title": "Throne of Glass – Die Erwählte",
    "undertitle": "Limitierte Sonderausgabe mit Wendeumschlag und hochveredelter Gestaltung",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/c5cbab4716cc44e8a6d2d2b0cfee922a/throne-of-glass-die-erwaehlte-gebundene-ausgabe-sarah-j-maas.jpeg",
    "author": "Sarah J. Maas",
    "origin_author": "",
    "isbn": "978-3-423-76530-5",
    "publisher": "dtv",
    "publish_date": "2025-03-27",
    "language": "Deutsch",
    "price": "24,00 €",
    "categories": [
      "Jugendbücher",
      "Nach Alter",
      "ab 14 Jahre"
    ],
    "rating_average": "4,5",
    "rating_count": "185",
    "description": "Die Bestseller-Reihe endlich als hochwertige limitierte Sonderausgabe!Diese Reihe darf in keinem Fantasy-Regal fehlen!Band 1 der beliebten Bestseller-Reihe endlich als limitierte, exklusive, hochwertiggestalteteSonderausgabe mitdreiseitig gedrucktem Motiv-Farbschnitt,Lesebändchen,hochveredeltem Wendeschutzumschlag,vierfarbigen Karten im Vor- und Nachsatzund geprägtem Bezug.Celaena Sardothien ist jung, schön und zum Tode verurteilt. Doch dann taucht Chaol Westfall, Captain der Leibgarde, auf und bietet ihr eine einzige Chance zum Überleben. Kronprinz Dorian hat sie dazu ausersehen, einen tödlichen Wettkampf zu bestreiten: Wenn es ihr gelingt, für ihn 23 kampferprobte Männer zu besiegen, wird sie ihre Freiheit wiedererlangen. Beim gemeinsamen Training mit Captain Westfall findet sie immer mehr Gefallen an dem jungen, geheimnisvollen Mann. Und auch der Kronprinz lässt sie nicht kalt. Zeit, über ihre Gefühle nachzudenken, bleibt ihr allerdings nicht. Denn etwas abgrundtief Böses lauert im Dunkeln des Schlosses – und es ist da, um zu töten.Alle »Throne of Glass«-Bände:Prequel: Throne of Glass – Celaenas GeschichteBand 1: Throne of Glass – Die ErwählteBand 2: Throne of Glass – Kriegerin im SchattenBand 3: Throne of Glass – Erbin des FeuersBand 4: Throne of Glass – Königin der FinsternisBand 5: Throne of Glass – Die SturmbezwingerinBand 6: Throne of Glass – Der verwundete KriegerBand 7: Throne of Glass – Herrscherin über Asche und ZornDie Bände sind nicht unabhängig voneinander lesbar.Kennen Sie bereits die weiteren Serien von Sarah J. Maas bei dtv?»Das Reich der sieben Höfe«»Crescent City«"
  },
  {
    "rank": 74,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069693539",
    "title": "Papa ist der Größte",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/5616f7267f3a4a5099c4dc08dee44269/papa-ist-der-groesste-gebundene-ausgabe-michelle-robinson.jpeg",
    "author": "Michelle Robinson",
    "origin_author": "",
    "isbn": "978-3-7512-0491-0",
    "publisher": "Verlag Friedrich Oetinger GmbH",
    "publish_date": "2024-03-14",
    "language": "Deutsch",
    "price": "15,00 €",
    "categories": [
      "Kinderbücher",
      "Bilderbücher",
      "Gefühle"
    ],
    "rating_average": "4,5",
    "rating_count": "5",
    "description": "Du kannst das! Ein dinostarkes Bilderbuch zum Über-sich-Hinauswachsen – mit einer Liebeserklärung an alle Papas.Der kleine Dino ist sehr stolz auf seinen Papa. Denn Papa ist so groß und stark! Ob der kleine Dino wohl auch mal so großwerdenwird? Na klar! Papa beschützt und bestärkt sein Kind. Und er verrät ihm, dass auch große Papas mal klein und unsicher waren. So begegnet der kleine Dino seinem ersten Abenteuer mit Mut im Herzen und Papas Stimme im Ohr: „Du kannst das! Ich weiß es.“Weil wir alle mal klein waren: Eine liebevolle Dinogeschichte für alle Papas und ihre mutigen Kinder.Papa ist der Größte – ein süßes Kinderbuch für alle großen und kleinen Dino-Fans.„Papa ist der Größte“ ist ein herzliches Dino-Buch mit einer liebenswerten Papa-Sohn-Geschichte, die Mut macht und zum Über-sich-Hinauswachsen anregt.Für all die großen und kleinen Dino-Fans da draußen: Ein zauberhaftes Bilderbuch mit gereimten Text.Das Dinosaurier-Bilderbuch ist wunderbar ausdrucksstark und zuckersüß illustriert von Paddy Donnelly.„Papa ist der Größte“ ist nicht nur für 3-Jährige geeignet, sondern auch eine wunderschöne Geschenkidee für Väter.Empfohlen von der Stiftung Lesen.„Papa ist der Größte“ ist ein buntes Bilderbuch für alle Dino-Fans da draußen – besonders die eher ängstlichen. Es ist ein süßes Mutmachbuch für die Kleinen und gleichzeitig eine Liebeserklärung an alle Väter da draußen. Es ist das perfekte Geschenk für Kinder ab 3 Jahren oder für den Papa zum Vatertag."
  },
  {
    "rank": 75,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073176706",
    "title": "Die Kollegin – Wer hat sie so sehr gehasst, dass sie sterben musste?",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/350025cbfbb8450eac6ac8dc72a8ff47/die-kollegin-wer-hat-sie-so-sehr-gehasst-dass-sie-sterben-musste-taschenbuch-freida-mcfadden.jpeg",
    "author": "Freida McFadden",
    "origin_author": "",
    "isbn": "978-3-453-44348-8",
    "publisher": "Heyne",
    "publish_date": "2025-03-26",
    "language": "Deutsch",
    "price": "17,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Amerika"
    ],
    "rating_average": "4",
    "rating_count": "",
    "description": "Zwei Frauen. Ein Büro. Ein schreckliches Verbrechen.Dawn Schiff ist seltsam. Darin sind sich ihre Kollegen einig. Sie sagt nie das Richtige. Sie hat keine Freunde. Aber sie ist jeden Morgen um Punkt 8:45 Uhr an ihrem Platz in der Firma,inder sie als Buchhalterin arbeitet. Bis sie eines Morgens nicht auftaucht. Dawns Kollegin Natalie Farrell wundert sich. Dann erhält sie einen anonymen Anruf und fährt zu Dawns Wohnung. Keine Spur von ihrer Kollegin. Doch Natalie bietet sich ein Bild des Grauens. Eins scheint bald klar: Jemand muss Dawn so sehr gehasst haben, dass er sie getötet hat. War es jemand aus ihrem Büro? Je mehr Natalie herausfindet, desto tiefer verstrickt sie sich selbst in ein Netz aus Lügen und Gewalt, aus dem es kein Entkommen gibt."
  },
  {
    "rank": 76,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072498896",
    "title": "Mein erstes Buggybuch: Alle meine Tiere",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/5b900b97d81c467e834019e421f3e4d1/mein-erstes-buggybuch-alle-meine-tiere-gebundene-ausgabe-frauke-nahrgang.jpeg",
    "author": "Frauke Nahrgang",
    "origin_author": "",
    "isbn": "",
    "publisher": "Ravensburger Verlag GmbH",
    "publish_date": "",
    "language": "",
    "price": "6,99 €",
    "categories": [
      "SALE",
      "Kinderbücher",
      "nach Alter",
      "bis 2 Jahre"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "In der Wiese, auf dem Bauernhof und am Wasser - überall gibt es heimische Tiere zu entdecken! Die Schmetterlinge flattern zwischen den Blumen, die Kaninchen knabbern an ihren Karotten und die Entenküken schwimmen brav hinter ihrer Mama her. Aber washatdas Huhn mit dem Wurm vor?Dank der praktischen Aufhängung lässt sich das Buch ganz einfach an Buggy, Babyschale oder Kinderwagen befestigen. So ist es überall mit dabei und beschäftigt Kinder auch unterwegs.Dieses Buggybuch für Kinder ab 6 Monaten kommt im kleinen Format. Das ist ideal für unterwegs und dank stabiler und abwaschbarer Buggybuch-Aufhängung auch leicht an Kinderwagen oder Babyschale zu befestigen."
  },
  {
    "rank": 77,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069196290",
    "title": "Sie kann dich hören",
    "undertitle": "Thriller – Millie ist zurück! Der neue Thriller der SPIEGEL-Bestsellerautorin voller unglaublicher Twists",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/a1e997af134641e3b7e7f8856e783f0d/sie-kann-dich-hoeren-taschenbuch-freida-mcfadden.jpeg",
    "author": "Freida McFadden",
    "origin_author": "",
    "isbn": "978-3-453-27466-2",
    "publisher": "Heyne",
    "publish_date": "2024-04-11",
    "language": "Deutsch",
    "price": "16,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Amerika"
    ],
    "rating_average": "4,5",
    "rating_count": "128",
    "description": "Du kannst sie nicht sehen. Aber sie kann dich hören. Und ehe du es begreifst, hat das tödliche Spiel längst begonnenMillie Calloway hat einen neuen Job. Um sich ihr Studium zu finanzieren, hilft sie einem reichen Paar aus Manhattan imHaushalt.Ihr Arbeitgeber Douglas Garrick wirkt nett, und zum Glück stellt er ihr nicht zu viele Fragen zu ihrer Vergangenheit. Doch warum darf Millie nicht mit seiner Frau Wendy sprechen? Was bedeuten das Weinen, das sie aus dem verschlossenen Zimmer hört, und die Blutflecke auf Wendys Kleidung? Ist Douglas in Wahrheit nicht der fürsorgliche Ehemann, der er vorgibt zu sein? Millie weiß nur eins: Sie muss Wendy helfen. Auch wenn sie damit riskiert, dass ihr dunkelstes Geheimnis doch noch ans Licht kommt.Die Housemaid-Reihe:* Wenn sie wüsste - The Housemaid* Sie kann dich hören - The Housemaid's Secret* Sie wird dich finden - The Housemaid Is WatchingJeder Teil ist auch einzeln lesbar."
  },
  {
    "rank": 78,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073381594",
    "title": "Dieser Sommer wird anders",
    "undertitle": "Roman. Die neue knisternde Summer-Romance der Bestsellerautorin",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/f17ec011097349b68812fc4dbf3c97fd/dieser-sommer-wird-anders-taschenbuch-carley-fortune.jpeg",
    "author": "Carley Fortune",
    "origin_author": "",
    "isbn": "978-3-328-11257-0",
    "publisher": "Penguin",
    "publish_date": "2025-05-14",
    "language": "Deutsch",
    "price": "13,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Unterhaltung",
      "Liebesgeschichten"
    ],
    "rating_average": "3",
    "rating_count": "1",
    "description": "Diesen Sommer werden sie ihr Versprechen halten. Diesen Sommer werden sie der Versuchung nicht nachgeben. Dieser Sommer wird anders sein.Sonnendurchflutete Buchten, rostfarbene Klippen, wogendes Dünengras. Normalerweise löst der AnblickvonPrince Edward Island Glücksgefühle in Lucy aus. Doch diesmal ist sie notgedrungen ihrer besten Freundin gefolgt, die neun Tage vor ihrer Hochzeit auf die kanadische Insel geflüchtet ist. Lucys Mission steht fest: Bridget durch die Krise helfen und sie so schnell wie möglich zurück nach Toronto bringen. Und Bridgets Bruder Felix nicht zu nahe kommen. Doch als sie das erste Mal wieder in seine gletscherblauen Augen blickt, schwindet plötzlich ihre Willenskraft. Lucy wird von Erinnerungen überfallen, bei denen ihr heiß wird: an sonnige Tage am Strand und leidenschaftliche Nächte. An Felix‘ Grübchen und die magisch wirkende Anziehungskraft zwischen ihnen. Und an ein Versprechen, das sie geschworen hat, um jeden Preis zu halten. Lucys Entschluss steht fest: Dieser Sommer wird anders. Diesen Sommer werden sie und Felix der Versuchung widerstehen.Wollen Sie noch mehr Sehnsucht, Sonnenschein und Nostalgie von der Bestsellerautorin? Lesen Sie auch »Fünf Sommer mit dir« und »Nächsten Sommer am See«!"
  },
  {
    "rank": 79,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073381430",
    "title": "Seelenkraft – Entdecke dich selbst",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/27227572ddea4864b35ead60f2fb5ce3/seelenkraft-entdecke-dich-selbst-gebundene-ausgabe-sandra-weber.jpeg",
    "author": "Sandra Weber",
    "origin_author": "",
    "isbn": "978-3-7787-7607-0",
    "publisher": "Ansata",
    "publish_date": "2025-05-28",
    "language": "Deutsch",
    "price": "23,00 €",
    "categories": [
      "Ratgeber",
      "Spiritualität",
      "Energie & Kosmos",
      "Aura & Chakra"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "Wie wir die verborgenen Potenziale unserer Seele wecken und über irdische Begrenzungen hinauswachsen!Wo liegt der Ursprung unserer Seele und welche Potenziale haben wir von dort in diese Inkarnation mitgebracht? Warum sind wir wirklichhier?  Sandrar>Sandra Weber führt uns durch die verborgenen Dimensionen der Seele und zeigt, wie wir im bewussten Kontakt mit unserem wahren Ursprung alte Schmerzen, Verletzungen und Enttäuschungen ablegen und unseren Seelenplan verwirklichen können. Indem wir lernen, mehr und mehr die höhere Perspektive unserer Seele einzunehmen, entdecken wir unsere innerste Kraft und können frei von Angst offen durchs Leben navigieren: mit fokussierter Klarheit und in vollem Einklang mit unseren unerschöpflichen Potenzialen.Der umfassende, spirituelle Augenöffner für alle, die sich mit der Weisheit ihrer Seele verbinden und tief in die Geheimnisse des Seins eintauchen wollen.Wie wir im Einklang mit unserem höchsten Selbst zu innerer Kraft und wahrer Bestimmung findenExtra: Mit drei geführten Seelenmeditationen zum kostenlosen Download"
  },
  {
    "rank": 80,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073872301",
    "title": "The Last Sunrise",
    "undertitle": "Roman - Inspirierend, atmosphärisch, hochemotional: Anna Todd ist zurück! Mit Farbschnitt in limitierter Erstauflage",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/9e0b590e3426429ca1fc98be1f7bc158/the-last-sunrise-taschenbuch-anna-todd.jpeg",
    "author": "Anna Todd",
    "origin_author": "",
    "isbn": "978-3-453-44351-8",
    "publisher": "Heyne",
    "publish_date": "2025-05-14",
    "language": "Deutsch",
    "price": "17,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Portugal & Spanien"
    ],
    "rating_average": "4,5",
    "rating_count": "3",
    "description": "Ein Sommer wie ein NeuanfangMit Farbschnitt in limitierter Erstauflage – Lieferung je nach VerfügbarkeitDie 23-jährige Oriah »Ry« Pera sehnt sich danach, ihr Leben endlich voll auszukosten. Zwischen chronischenGesundheitsproblemenund ihrer überfürsorglichen Mutter fühlt sie sich oft gefangen, auch wenn ihr augenscheinlich alles zu Füßen liegt. Als ihre Mutter jobbedingt nach Spanien fliegt, wittert Ry die Chance auf einen Sommer, der alles verändern könnte. Ihr erster Schritt in Richtung Freiheit führt sie allein an den Strand. Dort trifft sie auf Julián, einen charmanten Spanier, der so ganz anders ist als sie und der in Ry ungeahnte Gefühle weckt. Mit seiner unwiderstehlichen Art lockt Julián sie aus ihrem Schneckenhaus und zeigt ihr seine Welt voller Abenteuer und Leidenschaft. Doch während die Tage verfliegen, werden ihre Gegensätze immer mehr zu einem Problem. Bis sich Rys gesundheitlicher Zustand drastisch verschlechtert."
  },
  {
    "rank": 81,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073381055",
    "title": "Die unsichtbare Hand",
    "undertitle": "Roman – Der heiß ersehnte neue Roman der Nr.-1-SPIEGEL-Bestsellerautorin",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/82d5cfee84914f47b8e29f1eccb3a7be/die-unsichtbare-hand-taschenbuch-julie-clark.jpeg",
    "author": "Julie Clark",
    "origin_author": "",
    "isbn": "978-3-453-44165-1",
    "publisher": "Heyne",
    "publish_date": "2025-05-14",
    "language": "Deutsch",
    "price": "16,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Amerika"
    ],
    "rating_average": "4,5",
    "rating_count": "71",
    "description": "Trügerische Erinnerung, tödliche FamilienbandeKalifornien, Sommer 1975: Die Kleinstadt Ojai wird von einem grausamen Doppelmord erschüttert: Die 14-jährige Poppy und der 17-jährige Danny werden erstochen in ihrem Elternhaus aufgefunden.Einungeheuerlicher Verdacht macht die Runde: Wurden die beiden von ihrem eigenen Bruder getötet?Kalifornien, 2024: Ghostwriterin Olivia Dumont erhält einen Auftrag, den sie am liebsten ablehnen würde. Sie soll ein Buch für ihren Vater schreiben, den gefeierten Schriftsteller Vincent Taylor. Und dabei das fast fünfzig Jahre alte Verbrechen aufklären, das sie schon ihr Leben lang beschäftigt hat. Eigentlich will Olivia mit ihrem Vater nichts mehr zu tun haben. Doch um das dunkelste Geheimnis ihrer Familie aufzuklären, muss sie ihn dazu bringen, sein Schweigen zu brechen."
  },
  {
    "rank": 82,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073176917",
    "title": "Untangle Me (Playing for Keeps 3)",
    "undertitle": "Spicy Sports Romance - mit Farbschnitt in der 1. Auflage",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/ce5ef899302647a9944bd7a27f799d61/untangle-me-playing-for-keeps-3-taschenbuch-becka-mack.jpeg",
    "author": "Becka Mack",
    "origin_author": "",
    "isbn": "978-3-551-58601-8",
    "publisher": "Carlsen",
    "publish_date": "2025-05-28",
    "language": "Deutsch",
    "price": "16,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Nordamerika"
    ],
    "rating_average": "3,5",
    "rating_count": "",
    "description": "Die knisternde Eishockey-Romance, die TikTok im Sturm erobert hat! Wird Star-Torwart Adam mit Rosie die Familie finden, die er sich immer gewünscht hat? Kann sein Traum von einem Happy End wahr werden?Als Single-Mom und Studentin derVeterinärmedizinhat Rosie alle Hände voll zu tun, Stars und Sternchen interessieren sie da herzlich wenig. Dass der Typ, dessen Hund sie über den Haufen rennt, Adam Lockwood – Torwart der Vancouver Vipers – ist, davon hat sie keine Ahnung. Und Zeit, sich mit dem attraktiven Sportler zu verabreden, hat sie erst recht nicht! Aber irgendetwas an Adam bringt sie dazu, nach Langem wieder ihr Herz zu riskieren. Auch wenn sie verletzt werden könnte – Rosie wagt es, sich ihm zu öffnen. Adam jedoch scheint immer eine Maske zu tragen. Und so laufen beide Gefahr, mehr zu verlieren als je zuvor.Untangle Me ist Band 3 der heißen Romance-Serie Playing for Keeps von Becka Mack.Band 1: Consider MeBand 2: Play with MeBand 3: Untangle Me»Becka Mack beweist, dass es tatsächlich immer die leisen Typen sind. Eine weitere wunderbar sinnliche und ehrliche Geschichte über Freundschaft, Familie und Liebe.«Hannah Grace, New York Times Bestseller-Autorin von Icebreaker"
  },
  {
    "rank": 83,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073176476",
    "title": "Wolf",
    "undertitle": "Ferienlager im Wald | Eindrücklicher Kinderroman über Identität und Ausgrenzung ab 11 Jahren",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/4933cb02aa76483fa74ca7121fc00a20/wolf-taschenbuch-sasa-stanisic.jpeg",
    "author": "Saša Stanišić",
    "origin_author": "",
    "isbn": "978-3-551-32249-4",
    "publisher": "Carlsen",
    "publish_date": "2025-02-28",
    "language": "Deutsch",
    "price": "8,00 €",
    "categories": [
      "Kinderbücher",
      "Nach Alter",
      "Kinderbücher ab 10",
      "Abenteuergeschichten"
    ],
    "rating_average": "4,5",
    "rating_count": "69",
    "description": "Saša Stanišićs erster Kinderroman macht Mut zum Anderssein - Ausgezeichnet mit dem Deutschen Jugendliteraturpreis 2024!Kemi wird imFerienlagerTeil einer Gruppe unterschiedlichster Jugendlicher und Betreuer. Undertrifft auf Jörg, der irgendwie andersiger ist, für den sich Kemi aber sehr interessiert. Er beobachtet genau, was die anderen mit Jörg machen und wie in der Gruppe langsam alles eskaliert. Wie weit? In seinen Träumen begegnet Kemi einem Wolf, seiner eigenen Angst. Er lernt, mit dem Wolf zu leben und mutig zu sein.WOLFist ein meisterhaft beobachtender Kinderroman darüber, wie schmal der Grat zwischen Anderssein und Ausgrenzung ist.thematisiertMobbing unter Jugendlichenein Buch über Freundschaft, Empathie und Charakterbildunggrandios erzählt vom vielfach preisgekrönten Bestseller-AutorSaša StanišićAktuell:Ausgezeichnet von Stiftung Buchkunst als \"Schönstes Buch 2024\" Kategorie KinderbuchSPIEGEL Bestseller Juni 2024Ausgezeichnet als \"Hörbuch des Monats\" August 23  (von der Deutschen Akademie für Kinder- und Jugendliteratur)Shortlist des Literaturpreises \"Der Vielfalter - für Diversität im Kinder- und Jugendbuch 2023\"Ausgezeichnet mit dem \"Leselotse\" Juni 2023 (Börsenblatt)Ausgezeichnet  mit \"Die besten 7 Kinder- und Jugendbücher\" Juni 2023 (Deutschlandfunk)"
  },
  {
    "rank": 84,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1059596731",
    "title": "Von wegen Bienchen und Blümchen! Aufklärung, Gefühle und Körperwissen für Kinder ab 5",
    "undertitle": "Mit Tipps für Eltern und Fachkräfte",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/24522f7456824b6fa9fcf5c91c70f556/von-wegen-bienchen-und-bluemchen-aufklaerung-gefuehle-und-koerperwissen-fuer-kinder-ab-5-gebundene-ausgabe-carsten-mueller.jpeg",
    "author": "Carsten Müller",
    "origin_author": "",
    "isbn": "978-3-7459-0331-7",
    "publisher": "Edition Michael Fischer / EMF Verlag",
    "publish_date": "2021-03-30",
    "language": "Deutsch",
    "price": "16,00 €",
    "categories": [
      "Kinderbücher",
      "Sachbücher",
      "Wie funktioniert das?",
      "Unser Körper"
    ],
    "rating_average": "5",
    "rating_count": "7",
    "description": "Bienchen und Blümchen waren gestern: So geht Aufklärung heute!Ganz einfach aufklären: DiesesAufklärungsbilderbuchsteckt vollerTipps zur schambefreiten Kommunikation, VorlesetextenfürKinder, farbigen Illustrationen und spannenden Infotexten, mit denen auch die Eltern in der Vorlesesituation an die Hand genommen werden. So gelingt Eltern, Erziehern oder Pädagogen dieAufklärung von Kindern ab 5 Jahren, egal ob in der Vorschule, im Kindergarten oder zu Hause.In diesem Buch erwarten Sie:spielerische und moderne Auseinandersetzung mit Themen rund umAufklärung, Gefühle und KörperwissenfarbenfroheIllustrationen mit starker Messagevon Emily Claire Völker, die Kinder und Erwachsene gleichermaßen begeisternzahlreiche Tipps fürfrühzeitige Sexualerziehung: vomeigenen Körper, den eigenen Gefühlen und Sex bis zu Familienmodellen, Liebe, Partnerschaft & Co.– kindgerecht erklärt vom erfahrenenSexualtherapeuten Carsten MüllerWas ist eigentlich dieser Sex? Wie entsteht ein Baby? Was für Familien gibt es noch – außer der, die ich kenne? Fragen über Fragen. Dieses Buch gibt Aufklärungstipps fürEltern oder Erzieherund hilft dabei,Kinder frühzeitig und richtig aufzuklären.Hier zeichnet es sich vor allem durch seinenneuen Ansatzaus, bei dem beispielsweise auchmoderne Familienbilderoder Ideen und Vorstellungen außerhalb der binären Geschlechteridentitäten vorgestellt werden und Kinder einerseits ermutigt werden, ihre eigenenGefühle zu entdecken, aber auch lernen sollen,körperliche Grenzenzu setzen. Diese zu kennen und benennen zu können, hilft Kindern in ihrerselbstbestimmten Entwicklungund somit ist gerade die frühzeitige Aufklärung eine der wichtigsten Maßnahmen in derPräventionsarbeit von sexualisierter Gewaltgegen Kinder. Ideal alserstes Aufklärungsbuchfür Kinder oder zur gemeinsamen Lektüre, wenn einGeschwisterchenunterwegs ist."
  },
  {
    "rank": 85,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1068935666",
    "title": "Can't Hurt Me",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/f95888548c724d0e9e73b9667483a1ce/can-t-hurt-me-gebundene-ausgabe-david-goggins.jpeg",
    "author": "David Goggins",
    "origin_author": "",
    "isbn": "978-3-7423-2460-3",
    "publisher": "Riva",
    "publish_date": "2023-08-22",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Sachbücher",
      "Business & Karriere",
      "Job & Karriere",
      "Gehalt & Karriere"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Für David Goggins war die Kindheit ein Albtraum – Armut, Vorurteile und körperliche Misshandlung verfolgten ihn bis in seine Träume. Doch durch Selbstdisziplin, mentale Stärke und harte Arbeit verwandelte er sich vom depressiven, übergewichtigenJugendlichenohne Perspektive in eine Ikone der U.S. Army und einen der Top-Ausdauersportler der Welt. Er ist der Einzige, der je das Elitetraining sowohl zum Navy SEAL als auch U.S. Army Ranger und Air Force Tactical Air Controller bestand, außerdem stellte er zahlreiche Ausdauerrekorde auf.In »Can’t Hurt Me« erzählt er seine wahrlich erstaunliche Lebensgeschichte und zeigt, dass die meisten von uns nicht einmal die Hälfte ihres Potenzials ausschöpfen. Goggins bezeichnet dies als 40-Prozent-Regel. Sein herausragendes Beispiel veranschaulicht hingegen, wie es jedem gelingen kann, das zu ändern und Schmerzgrenzen und Ängste zu überwinden."
  },
  {
    "rank": 86,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073260049",
    "title": "Die Strategie der Absichtslosigkeit",
    "undertitle": "Wie wir unsere Ressourcen bei Stress und Burn-out-Gefahr selbst regenerieren können.",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/db798e7652dc4c048670e1e5ac9ae47e/die-strategie-der-absichtslosigkeit-taschenbuch-fritjof-nelting.jpeg",
    "author": "Fritjof Nelting",
    "origin_author": "",
    "isbn": "978-3-95453-353-4",
    "publisher": "Becker Joest Volk Verlag",
    "publish_date": "2025-04-25",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Ratgeber",
      "Gesundheit & Wohlfühlen",
      "Wellness & Beauty",
      "Entspannung"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "Gelassenheit ist erlernbarIn einer Welt voller Stress und ständiger Selbstoptimierung zeigt die „Strategie der Absichtslosigkeit“ eineneinfachen Weg zu einem stressfreien Leben voller Zufriedenheit und innererRuhe.Fritjof Nelting erklärt, warum herkömmliche Methoden zur Achtsamkeit und Stressbewältigung oft in Sackgassen führen – bis hin zu Burn-out oder Depression. Der Schlüssel liegt nicht in mehr Kontrolle, sondern inbewusster Gelassenheit.Entspannung ist ein biochemischer Prozess, den wir gezielt beeinflussen können.Erkenntnisse aus der Biochemie und praxisnahe Beispiele zeigen, wie ein Leben im Geiste der Absichtslosigkeit sowohl psychologische als auch physiologische Veränderungen bewirkt. Wer sich von ständiger Optimierung löst, aktiviert den Parasympathikus, findetinnere Ruhe, setzt kreative Potenziale frei und erreicht Höchstleistungen – ohne Druck und Perfektionismus.Absichtslosigkeit bedeutet nicht Planlosigkeit, sondern eine neue, stressfreie Lebensweise. Dieses Buch lädt dazu ein, alte Muster zu hinterfragen und gesunde Wege zu entdecken, die zu mehr Achtsamkeit, Zufriedenheit und nachhaltiger Entspannung führen.Fritjof Nelting, Therapeut für klinische Psycho-Neuro-Immunologie, verbindet wissenschaftliche Erkenntnisse mit langjähriger klinischer Erfahrung.Er berät auch Unternehmen, wie Leistungsfähigkeit und Kreativität trotz Stress und Belastung nachhaltig erhalten bleiben."
  },
  {
    "rank": 87,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1059926422",
    "title": "Ich hab dich lieb, Papa",
    "undertitle": "Vorlesebuch für Kinder ab 2 Jahren. Das perfekte Geschenk für alle Väter | Geschenk zum Vatertag",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/209d7210ab714db396e9a351e8b6b36f/ich-hab-dich-lieb-papa-gebundene-ausgabe-jillian-harker.jpeg",
    "author": "Jillian Harker",
    "origin_author": "",
    "isbn": "978-3-8499-2897-1",
    "publisher": "Schwager & Steinlein",
    "publish_date": "2021-04-07",
    "language": "Deutsch",
    "price": "6,99 €",
    "categories": [
      "Kinderbücher",
      "Nach Alter",
      "Kinderbücher ab 2"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "Zusammen mit Papa ist alles leichter!• Ein liebevolles Vorlesebuch über das Großwerden• Eine bärenstarke Geschichte für kleine und große Kinder• Für Kinder ab 2 JahrenDer kleine Bär wird langsam großundist bereit, die ersten Abenteuer der Erwachsenenwelt kennenzulernen - zumindest dachte Papa Bär das!Doch schnell wird deutlich, dass der kleine Bär hier und da noch etwas Hilfe benötigt. Und wer kann besser helfen als Papa Bär? Mit der Unterstützung seines Vaters unternimmt das Bärenkind seine ersten Versuche im Klettern, Honigsammeln und im Suchen einer Höhle. Lesen Sie gemeinsam mit Ihrem Kind, wie der kleine Bär sich weiterentwickelt und über sich hinauswächst. Bei jedem Schritt ist Papa Bär dabei, und zeigt seinem Sohn, wie er es bald ganz alleine schaffen kann.Das perfekte Geschenk zum Vatertag, Geburtstag oder einfach so, um dem tollsten Papa-Kind-Gespann eine Freude zu machen."
  },
  {
    "rank": 88,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074666124",
    "title": "Denkst du noch, oder lebst du schon?",
    "undertitle": "Stoppe dein Overthinking",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/7921882c04af4375ae2571aae81a5fea/denkst-du-noch-oder-lebst-du-schon-taschenbuch-lia-morgenstern.jpeg",
    "author": "Lia Morgenstern",
    "origin_author": "",
    "isbn": "978-94-037-9114-2",
    "publisher": "ATR Verlag",
    "publish_date": "2025-03-07",
    "language": "Deutsch",
    "price": "14,99 €",
    "categories": [
      "Romane & Erzählungen"
    ],
    "rating_average": "4,5",
    "rating_count": "8",
    "description": "Liegst du oft nachts wach, zerlegst jedes Gespräch, spielst Entscheidungen immer wieder durch und kommst aus Gedankenspiralen nicht mehr heraus? Dann bist du nicht allein! Dieses Buch hilft dir, Overthinking zu verstehen und zu verändern - ohnedichselbst zu verurteilen. Denn dein Kopf ist nicht dein Feind. Du musst ihn nur lernen, anders zu nutzen. Inklusive 9 Übungen, vielen Reflexionsfragen und Techniken, um aus der Grübelschleife auszusteigen. Neben wertvollen Tipps und Übungen enthält dieses Buch emotionale Texte und Gedichte, die die Gedankenwelt eines Overthinkers einfangen. Erkenne dich in den Worten wieder, spüre, dass du nicht allein bist - und finde einen Weg, dein Overthinking in eine Stärke zu verwandeln. Für alle, die Overthinking endlich loslassen wollen! Starte jetzt deine Reise zu einem ruhigeren Leben - und einer neuen Perspektive auf deine Gedanken."
  },
  {
    "rank": 89,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1059799888",
    "title": "Was ich an dir liebe – Das Fragespiel für Papa und Kind",
    "undertitle": "Liebevolle Fragen für unterhaltsame Momente. Das perfekte Geschenk für Vatertag, Weihnachten und Geburtstag",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/487a5af2f81d4916b97ce37af4eacca8/was-ich-an-dir-liebe-das-fragespiel-fuer-papa-und-kind-spiel-riva-verlag.jpeg",
    "author": "Riva Verlag",
    "origin_author": "",
    "isbn": "978-3-7423-1638-7",
    "publisher": "Riva",
    "publish_date": "2021-03-02",
    "language": "Deutsch",
    "price": "8,99 €",
    "categories": [
      "Geschenkbücher",
      "Saisonale Anlässe"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "Was sind unsere größten Gemeinsamkeiten? Was magst du an mir besonders? Was würdest du machen, wenn du einen Tag ich sein könntest?Für solche Fragen ist im Alltag zwischen Schule, Sport, Hausaufgaben und anderen Freizeitaktivitäten oft keine Zeit.Dabeigibt es so viele schöne und interessante Dinge, über die sich Väter und Kinder unterhalten, und die sie sich gegenseitig fragen können. Mit den spannenden und inspirierenden Fragen in diesem Kartenspiel zum Bestseller von Alexandra Reinwarth macht das nicht nur riesigen Spaß, ihr könnt dabei auch vollkommen neue und überraschende Dinge übereinander erfahren. So entstehen lustige Momente und Gespräche, die eure Verbindung vertiefen und festigen. Damit habt ihr immer einen schönen Anlass, um euch Zeit füreinander zu nehmen!Mehr Informationen und weitere tolle Produkte zum Bestseller »Was ich an dir liebe« von Alexandra Reinwarth gibt es unter: was-ich-an-dir-liebe.de"
  },
  {
    "rank": 90,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073032969",
    "title": "Witches, Bitches, It-Girls",
    "undertitle": "Wie patriarchale Mythen uns bis heute prägen",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/cdf366416c8b4bc6be53de6cb70ca917/witches-bitches-it-girls-gebundene-ausgabe-rebekka-endler.jpeg",
    "author": "Rebekka Endler",
    "origin_author": "",
    "isbn": "978-3-498-00740-9",
    "publisher": "Rowohlt",
    "publish_date": "2025-05-13",
    "language": "Deutsch",
    "price": "25,00 €",
    "categories": [
      "Sachbücher"
    ],
    "rating_average": "5",
    "rating_count": "3",
    "description": "Das Patriarchat ist kein Mythos. Bestsellerautorin Rebekka Endler macht sich in ihrem neuen Buch auf die Suche nach den Ursachen des Patriarchats und geht der Frage nach, welche misogynen Mythen bis heute unser Denken und Handelnbestimmen.Witches, Bitches, It-Girls ist eine anekdotische Spurensuche, die durch die lange Menschheitsgeschichte führt. Rebekka Endler blickt dabei in den Maschinenraum des Patriarchats, beschäftigt sich mit der Kanonisierung in der Kunst, mit der Epoche der Romantik, mit der sogenannten Normalität und mit feministischen Wellen, mit Cancel-Culture und Transfeindlichkeit – und fragt: Was bringt so viele Frauen heute noch dazu, von einem rettenden Märchenprinzen zu träumen? Warum werben sogenannte Tradwives für ein Leben als Hausfrau und Mutter? Was steckt hinter der Mommy-Blogger-Welle, und welche Funktion haben Frauenbilder wie Witches, Bitches und It-Girls?Humorvoll, schlagfertig und kämpferisch zeigt Rebekka Endler, wie wir alle das Patriarchat Tag für Tag am Laufen halten – und wie wir es dennoch verändern können, wenn wir das System dahinter verstehen und angreifen.«Rebekka Endler erzählt […] mit Ironie und Humor von den unhinterfragten Ungerechtigkeiten im Alltag zwischen Frau und Mann.»NDR KULTUR über Das Patriarchat der Dinge"
  },
  {
    "rank": 91,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1066848582",
    "title": "Elternabend",
    "undertitle": "Kein Thriller (Auch wenn der Titel nach Horror klingt!)",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/9bc0b9a21c3a45be8f14c4c02f88a152/elternabend-taschenbuch-sebastian-fitzek.jpeg",
    "author": "Sebastian Fitzek",
    "origin_author": "",
    "isbn": "978-3-426-28413-1",
    "publisher": "Droemer Knaur",
    "publish_date": "2023-04-26",
    "language": "Deutsch",
    "price": "16,99 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Berlin & Brandenburg"
    ],
    "rating_average": "4",
    "rating_count": "183",
    "description": "Stell dir vor ...… du musst eine halbe Ewigkeit auf einem Elternabend verbringen. Dabei hast du gar kein Kind!Ein lebenskluger und hinreißend komischer Roman im Stil von Sebastian Fitzeks Nr.1-Bestseller »Der ersteletzteTag«Sascha Nebel hat sich zur falschen Zeit am falschen Ort das falsche Auto für einen Diebstahl ausgesucht. Kaum, dass er hinter dem Steuer eines Geländewagens Platz genommen hat, zieht eine Horde demonstrierender Klimaaktivisten durch die Straße. Allen voran eine junge Frau, die den SUV mit einer Baseballkeule demoliert. Als die Polizei auf der Bildfläche erscheint, ergreifen Sascha und die Unbekannte die Flucht und platzen in den Elternabend einer 5. Klasse. Um die Nacht nicht in Polizeigewahrsam zu verbringen, bleibt ihnen keine andere Wahl: Sie müssen in die Rolle von Christin und Lutz Schmolke schlüpfen, den Eltern des 11jährigen Hector, die bislang jede Schulveranstaltung versäumten. Zwei wildfremde Menschen, zwischen denen kaum größeres Streitpotential herrschen könnte, geben sich als Vater und Mutter eines ihnen völlig unbekannten Kindes aus. Dabei ist die Tatsache, dass Hector der größte Rüpel der Schule ist, sehr schnell ihr kleinstes Problem …"
  },
  {
    "rank": 92,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072551921",
    "title": "Das Lithium-Komplott",
    "undertitle": "Plädoyer für ein essentielles Spurenelement - Der verbotene Schlüssel zur mentalen Gesundheit.",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/74473fc343124cd88f83035155eb3237/das-lithium-komplott-taschenbuch-michael-nehls.jpeg",
    "author": "Michael Nehls",
    "origin_author": "",
    "isbn": "978-3-9814048-9-0",
    "publisher": "Mental Enterprises",
    "publish_date": "2025-04-30",
    "language": "Deutsch",
    "price": "24,90 €",
    "categories": [
      "Sachbücher",
      "Naturwissenschaften & Technik",
      "Umwelt & Ökologie",
      "Politik & Wirtschaft"
    ],
    "rating_average": "0",
    "rating_count": "0",
    "description": "Eine medizinische und gesellschaftliche RevolutionLithium ist ein Spurenelement, das seit Urzeiten für die Entwicklung allen Lebens unentbehrlich ist. Der Mensch bildet da keine Ausnahme. Aber leider herrscht ein weit verbreiteter Mangel,derunsere Lebensqualität mindert. Er führt zu einer Zunahme von Depressionen und Alzheimer-Demenz, zu vermehrten Einweisungen in psychiatrische Kliniken, zu mehr gewalttätigem Verhalten, zu höheren Suizidraten und letztlich sogar zu einer verkürzten Lebenserwartung!Die fatalen Folgen des Mangels werden uns jedoch als unabänderliche Normalität verkauft, und gleichzeitig weigern sich die zuständigen Behörden, die essentielle Bedeutung dieses Spurenelements anzuerkennen. Perfiderweise sind lithiumhaltige Nahrungsergänzungsmittel in Europa – wie auch in den meisten anderen Ländern der Welt – sogar verboten. Allein die Tatsache, dass viele mangelbedingte Verhaltensstörungen in der kindlichen Entwicklung meist erfolglos mit nebenwirkungsreichen, aber höchst lukrativen Medikamenten behandelt werden, lässt monetäre Interessen hinter diesem Missstand vermuten. Geht es aber wirklich nur um Profit oder haben wir es gar mit einem pervertierten Machtanspruch über den Geist des Menschen zu tun? Wem nützt eine Gesellschaft, die körperlich und psychisch immer kränker und weniger belastbar wird und in chronischer Zukunftsangst lebt?Das Lithium-Komplott liefert dringend benötigte Antworten und ist gleichzeitig ein medizinisches Plädoyer für die längst überfällige Anerkennung der essentiellen Bedeutung von Lithium als Schlüssel zu einer gesünderen, psychisch stabileren und friedensfähigeren Gesellschaft. Schließlich bietet es einen hochwirksamen, natürlichen Schutz gegen chronische Entzündungen, hirntoxischen Stress und Angststörungen – Leiden mit neuerdings pandemischem Charakter. So könnte essentielles Lithium zum Symbol für den Aufbruch der Menschheit in eine neue Ära der Medizin werden, die den natürlichen Bedürfnissen des Menschen gerecht wird."
  },
  {
    "rank": 93,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073381353",
    "title": "Die Sommergäste",
    "undertitle": "Thriller",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/a48e20bf973a47d28884042f204d2e9f/die-sommergaeste-gebundene-ausgabe-tess-gerritsen.jpeg",
    "author": "Tess Gerritsen",
    "origin_author": "",
    "isbn": "978-3-8090-2780-5",
    "publisher": "Limes",
    "publish_date": "2025-05-28",
    "language": "Deutsch",
    "price": "24,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Amerika"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Ein heißer Sommer. Ein schrecklicher Leichenfund. Mehr als ein dunkles Geheimnis aus der Vergangenheit, das dabei ans Licht kommt ...Jahr für Jahr kommen die Sommergäste nach Purity und beziehen die imposanten Ferienhäuser am Maiden Pond–misstrauisch beäugt von den Anwohnern, die den reichen Großstädtern nicht über den Weg trauen. Als eines Tages ein Mädchen aus einer der Urlauberfamilien verschwindet und kurz darauf menschliche Überreste aus dem See geborgen werden, spitzen sich die Ereignisse in der Kleinstadt zu. Die Polizei ermittelt erfolglos – bis Maggie Bird und der »Martini-Club« ihre Expertise zur Verfügung stellen. Der Club mag zwar aus Spionen im Ruhestand bestehen – doch das Ermitteln verlernt man nie …Für noch mehr Nervenkitzel lesen Sie auch die mitreißenden Thriller um Detective Jane Rizzoli & Gerichtsmedizinerin Maura Isles von Tess Gerritsen!"
  },
  {
    "rank": 94,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1062097798",
    "title": "Herr der Diebe",
    "undertitle": "Preisgekrönter fantastischer Abenteuer-Klassiker für Kinder ab 10 Jahren",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/8b3ad87620014ea782d066f1fea45e0a/herr-der-diebe-taschenbuch-cornelia-funke.jpeg",
    "author": "Cornelia Funke",
    "origin_author": "",
    "isbn": "978-3-7513-0067-4",
    "publisher": "Dressler",
    "publish_date": "2021-10-01",
    "language": "Deutsch",
    "price": "12,00 €",
    "categories": [
      "Kinderbücher",
      "Nach Alter",
      "Kinderbücher ab 10",
      "Krimis"
    ],
    "rating_average": "5",
    "rating_count": "19",
    "description": "Der Herr der Diebe - das ist der geheimnisvolle Anführer einer Kinderbande in Venedig, die er mit dem Verkauf der Beute aus seinen Raubzügen über Wasser hält. Keiner kennt seinen Namen, seine Herkunft. Auch nicht Prosper und Bo - zwei Ausreißer, dieaufder Flucht vor ihrer Tante und dem Detektiv Victor Unterschlupf bei der Bande gefunden haben. Als Victor den Kindern tatsächlich auf die Spur kommt, bringt er dadurch alle in Gefahr. Aber endgültig scheint die Gemeinschaft der Bande aufzubrechen, als ein rätselhafter Auftrag, erteilt von dem mysteriösen \"Conte\", die Kinder auf eine Laguneninsel führt. Diese Insel, von außen unbewohnt und einsam scheinend, birgt ein Geheimnis, das alles verändert.Cornelia Funke, die schon mit ihrem zum Bestseller gewordenen Titel \"Drachenreiter\" zeigte, welch weiten Atem ihr Erzähltalent hat, hält ihre Leser - gleich welchen Alters - auch mit diesem Buch von der ersten Zeile an gefangen. Sie führt uns durch ein winterliches Venedig, verstrickt uns in verwirrende Rätsel und erfüllt ihren Helden am Schluss einen alten Menschheitstraum.Große Erzählkunst: Ausgezeichnet mit der Kalbacher Klapperschlange 2001 kreiert Bestseller-Autorin Cornelia Funke einedichte und atmosphärische Welt,die Leser jeden Alters in ihren Bann zieht.In \"Herr der Diebe\" werdenFiktion und Realität meisterhaft verwobenund zeitlose Themen wie Abenteuer, Freundschaft und die Suche nach einem Zuhause ergründet.Vielschichtige Charaktereund eine spannende Handlung - Cornelia Funke verwebt vielfältige Erzählstränge zu einem atemberaubenden Abenteuerroman für Kinder ab 10 Jahren.Mit von Cornelia Funkeselbst gezeichneten Kapitelvignetten, die Leser direkt in ein magisches Venedig ziehen."
  },
  {
    "rank": 95,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073150108",
    "title": "Rätselhaftes Saint-Rémy",
    "undertitle": "Ein Provence-Krimi mit Capitaine Roger Blanc",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/5ed20e2f9b4d42c18986dcbf4ef406a2/raetselhaftes-saint-remy-taschenbuch-cay-rademacher.jpeg",
    "author": "Cay Rademacher",
    "origin_author": "",
    "isbn": "978-3-8321-6822-3",
    "publisher": "DUMONT Buchverlag",
    "publish_date": "2025-05-13",
    "language": "Deutsch",
    "price": "18,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Frankreich"
    ],
    "rating_average": "5",
    "rating_count": "4",
    "description": "Der zwölfte Band der bekannten Krimireihe mit Capitaine Roger BlancJuni in der Provence, mit dem Sommer kommen die Touristen – gerade auch nach Saint-Rémy, einem der schönsten Orte in Südfrankreich. Ganz in der Nähe des malerischen Städtchenserhebensich die Alpilles, ein Gebirgszug mit schroffen Felsgipfeln und dicht bewaldeten, fast menschenleeren Tälern. Und genau zwischen Stadt und Bergen, zwischen Betriebsamkeit und Einsamkeit, erstreckt sich die seit mehr als anderthalb Jahrtausenden verlassene antike Metropole Glanum, das »Pompeji der Provence«. Inmitten der Ruinen arbeitet ein junger Archäologe der Sorbonne, der mit seiner Chefin und einem Kollegen für einige Wochen eine Ausgrabung durchführen soll. Routine, so scheint es. Bis der Forscher eines Nachts im düsteren Schacht einer Quelle ermordet wird, die schon den Kelten, den Griechen und den Römern heilig war. Blanc und seine Kollegen Marius Tonon und Fabienne Souillard, beide aus privaten Gründen angeschlagen, nehmen die Ermittlungen auf und finden bald heraus, dass der Tote nicht nur seinen offiziellen Forschungen nachging, sondern sich auch auf einer geheimnisvollen Suche befand – einer Suche, die ihn möglicherweise das Leben gekostet hat.Mord in der Provence – Capitaine Roger Blanc ermittelt:Band 1: Mörderischer MistralBand 2: Tödliche CamargueBand 3: Brennender MidiBand 4: Gefährliche Côte BleueBand 5: Dunkles ArlesBand 6: Verhängnisvolles CalèsBand 7: Verlorenes VernèguesBand 8: Schweigendes Les BauxBand 9: Geheimnisvolle GarrigueBand 10: Stille Sainte-VictoireBand 11: Unheilvolles LançonBand 12: Rätselhaftes Saint-Rémy"
  },
  {
    "rank": 96,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069501090",
    "title": "Lautlose Feinde",
    "undertitle": "Lost in Fuseta. Ein Portugal-Krimi | Der perfekte Urlaubskrimi vom Nr. 1 SPIEGEL-Bestseller-Autor",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/78bcec840a5d47acae6ad2f28a5d8610/lautlose-feinde-taschenbuch-gil-ribeiro.jpeg",
    "author": "Gil Ribeiro",
    "origin_author": "",
    "isbn": "978-3-462-00687-2",
    "publisher": "Kiepenheuer & Witsch",
    "publish_date": "2025-04-10",
    "language": "Deutsch",
    "price": "18,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Südeuropa"
    ],
    "rating_average": "4,5",
    "rating_count": "20",
    "description": "Ein tödliches Spionagenetz an der Algarve – Leander Lost ermittelt in seinem bisher gefährlichsten Fall!Am Tag vor der Hochzeit vonLeander Lost und Soraiawird der Zollbeamte André Bento getötet, als erversucht,die Entführung seiner Enkelin zu verhindern. Das Kind wird befreit, aber die Entführer entkommen. Peu à peu deckt Lostmitten in Portugalein russisches Spionagenetz auf – mit fatalen Folgen.In einer berührenden Zeremonie geben sich Leander und Soraia endlich das Ja-Wort, und die Hochzeit im kleinen Kreis endet in einem Straßenfest in den Gassen Fusetas. Parallel dazu trifft Victor Fjodorow, Oberst des russischen Auslandsgeheimdienstes, in Portugal ein – mit einer hochriskanten Mission im Gepäck. Nur wenn diese gelingt, wird seine Tochter aus einem sibirischen Gefängnis entlassen. Außerdem findet sich mit Michael Learner ein hochrangiger US-Militär inFaroein. Er hat einen Koffer bei sich, den er nicht aus den Augen lassen darf.Leander Lost bemüht sich fieberhaft, die Motive für Bentos Mord aufzuklären. Denn es werden zwei weitere Menschen, die untereinander und mit Bento in Verbindung standen, ermordet. Dabei stößt das Team auf einrussisches Spionagenetz, das bis jetzt »geschlafen« hat. Es stellt sich heraus, dass ein »Sandmann« dieses Netz allmählich ausschaltet. Als die Ermittlungen zu Victor Fjodorow führen, verübt der Sandmann einenAnschlag auf Lostund trifft Soraia. Die Ärzte geben ihr keine Chance ...Gil Ribeiros Krimireihe um den Asperger-Autisten Leander Lost entführt die Leser nach Portugal und besticht durch feinsinnigen Humor, ein unverwechselbares Lokalkolorit und spannende Fälle. »Lautlose Feinde« ist der siebte Band der erfolgreichen Reihe, deren erste beiden Bände bereits als ARD-Serie verfilmt wurden. Tauchen Sie ein in die einzigartige Welt von Leander Lost!Die Krimis mit Kommissar Leander Lost sind in folgender Reihenfolge erschienen:Lost in FusetaSpur der SchattenWeiße FrachtSchwarzer AugustEinsame EntscheidungDunkle VerbindungenLautlose FeindeAlle Bände sind eigenständige Fälle und können unabhängig voneinander gelesen werden."
  },
  {
    "rank": 97,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072574153",
    "title": "Als Großmutter im Regen tanzte",
    "undertitle": "Roman | Der bewegende Jahres-Bestseller mit Tiefgang",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0bf8326b4f6e42a0bc15ae935d426479/als-grossmutter-im-regen-tanzte-taschenbuch-trude-teige.jpeg",
    "author": "Trude Teige",
    "origin_author": "",
    "isbn": "978-3-596-70697-6",
    "publisher": "Fischer Taschenbuch Verlag",
    "publish_date": "2024-10-30",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Mecklenburg-Vorpommern"
    ],
    "rating_average": "4,5",
    "rating_count": "181",
    "description": "Der ergreifende SPIEGEL-Bestseller im TaschenbuchAls Juni ins Haus ihrer verstorbenen Großeltern auf der kleinen norwegischen Insel zurückkehrt, entdeckt sie ein Foto: Es zeigt ihre Großmutter Tekla als junge Frau miteinemdeutschen Soldaten. Wer ist der unbekannte Mann? Juni kann niemanden mehr fragen. Die Suche nach der Wahrheit führt sie nach Berlin und in die kleine Stadt Demmin im Osten Deutschlands. Juni begreift, dass es um viel mehr geht als um eine verheimlichte Liebe. Und dass ihre Entdeckungen Konsequenzen haben für ihr eigenes Glück.Eine starke Frau in dunklen Zeiten. Und eine junge Frau, die zurückschauen muss, um nach vorn blicken zu können.‚Als Großmutter im Regen tanzte‘ erzählt davon, wie uns die Vergangenheit prägt bis in die Generationen der Töchter und Enkelinnen. Doch vor allem ist es eine Geschichte über die heilende Kraft der Liebe.Drei Generationen, verbunden durch die Liebe und ein tragisches Geheimnis der Nachkriegszeit"
  },
  {
    "rank": 98,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069998031",
    "title": "Die Sonne in dir",
    "undertitle": "Eine Erzählung über die verborgene Schönheit des Alltags (Paperback) | SPIEGEL Bestseller Platz 1 | BookTok-Bestseller",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/a9b5627a5f404dc59d0d3a18456b83b4/die-sonne-in-dir-taschenbuch-vanessa-goecking.jpeg",
    "author": "Vanessa Göcking",
    "origin_author": "",
    "isbn": "978-3-9894231-4-5",
    "publisher": "VANI Verlag",
    "publish_date": "2024-06-04",
    "language": "Deutsch",
    "price": "19,00 €",
    "categories": [
      "Ratgeber",
      "Gesundheit & Wohlfühlen",
      "Krankheiten",
      "Schlafstörungen"
    ],
    "rating_average": "4,5",
    "rating_count": "47",
    "description": "Über das kleine Glück und wo es zu finden ist»Eigentlich müsste ich doch glücklich sein …«Im Grunde genommen ist Annas Leben nicht schlecht, doch zwischen Alltagssorgen und endlosen Routinen ist ihr der Funke im Lebenabhandengekommen.Dies ändert sich, als sie in einem Antiquitätengeschäft ein Tagebuch aus den 1920er-Jahren entdeckt. Tag für Tag und Seite für Seite taucht Anna tiefer in das Leben der Fremden ein und lernt sich selbst und ihre tiefsten Sehnsüchte besser kennen – um schließlich ihr eigenes Leben neu zu schreiben: ein Leben, das von Leichtigkeit, Freude und Leidenschaft geprägt ist.Eine Erzählung über die verborgene Magie in unserem Leben und die vielen Glücksmomente, die unser inneres Licht erstrahlen lassen.Von der Autorin des SPIEGEL Bestsellers »Du bist das Beste, was dir je passiert ist«."
  },
  {
    "rank": 99,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071586145",
    "title": "Beyond Shattered Moons",
    "undertitle": "Besondere Ausgabe im Hardcover mit Farbschnitt || von Anna Savas, Autorin der SPIEGEL-Bestseller-Reihe NEW ENGLAND SCHOOL OF BALLET",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/d2818ad2378648108b7d8e7498e31f38/beyond-shattered-moons-gebundene-ausgabe-anna-savas.jpeg",
    "author": "Anna Savas",
    "origin_author": "",
    "isbn": "978-3-7363-2404-6",
    "publisher": "Lyx",
    "publish_date": "2025-05-27",
    "language": "Deutsch",
    "price": "24,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Unterhaltung",
      "Liebesgeschichten"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "DANACH bin ich nach Hause gekommen.DANACH setzen wir die Scherben unserer Herzen wieder zusammen.DANACH finden wir, was ich verloren glaubte.DANACH ist siemeineMadelyn.Band 2 derLONDON ISLONELY-ReihevonSPIEGEL-Bestseller-Autorin Anna SavasHierbei handelt es sich um die hochwertig ausgestattete Hardcover-Ausgabe. Dieses Buch ist auch als Paperback-Ausgabe erhältlich."
  },
  {
    "rank": 100,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073235178",
    "title": "La Paloma",
    "undertitle": "Ein Sylt-Krimi | Die perfekte Urlaubslektüre! | Humorvoller Nordsee-Krimi",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/f389174b3a7948ffaa5536a3ed0b7972/la-paloma-taschenbuch-gisa-pauly.jpeg",
    "author": "Gisa Pauly",
    "origin_author": "",
    "isbn": "978-3-492-31949-2",
    "publisher": "Piper Taschenbuch",
    "publish_date": "2025-04-04",
    "language": "Deutsch",
    "price": "12,00 €",
    "categories": [
      "Krimis & Thriller",
      "Regionalkrimis",
      "Schleswig-Holstein",
      "Sylt"
    ],
    "rating_average": "4,5",
    "rating_count": "2",
    "description": "La Paloma, ade – auf, Matrosen, ohé!Mamma Carlotta weilt wieder einmal bei Schwiegersohn Erik und den Enkeln auf Sylt – doch von Entspannung kann keine Rede sein. Erst muss sie Erik beim Nordic Walking unterstützen, damit ihm diesportlicheMotivation nicht abhandenkommt, und dann gibt es neue Aufregung: Die ehemalige Sylter Operettensängerin Lydia Warenholz ist nach vielen Jahren zurück, um ihrer Karriere neuen Schwung zu verleihen. Aber am Tag nach ihrem großen Konzert wird sie mausetot aufgefunden! Außerdem herrscht dicke Luft in Mamma Carlottas Stammkneipe, seit nebenan ein schickes neues Restaurant eröffnet hat. Auch Mamma Carlotta wandert ob der miesen Stimmung ab. Oder liegt es vielleicht doch eher daran, dass ihr dort ein äußerst charmanter Italiener den Hof macht?In den turbulentenSylt-KrimisvonGisa Paulyprallt das Temperament vonMamma Carlottaauf die Mentalität der Inselbewohner, vor allem aber mischt sich die Italienerin immer wieder in die polizeilichen Ermittlungen ihres friesisch-wortkargen Schwiegersohns ein. WerRita Falkund denEberhofermag, wird auch von Mamma Carlotta begeistert sein.Perfekte Cozy Crime für Ihre Strandlektüre – machen Sie Urlaub mit Mama Carlotta!Bücher für den Urlaub gibt es viele. Hervorragende Regionalkrimis ebenso. Doch kaum ein anderer Nordsee-Krimi bringt das Lebensgefühl auf Sylt mit so viel Charme und Situationskomik auf den Punkt wie die Mamma Carlotta-Reihe. Lassen Sie die Seele baumeln und schmökern Sie nach Herzenslust – die Romane von Gisa Pauly sind ein pures Vergnügen und ein perfekter Tipp für Ihre Urlaubslektüre.»Da steckt Spannung drin und jede Menge Lebensweisheit.« SR3 KrimitippEine Figur wie Mamma Carlotta gibt es nur einmal. Seit mittlerweile 15 Jahren lässt Bestsellerautorin Gisa Pauly ihre vorlaute Schwiegermutter auf die Leser los und findet mit jedem weiteren Band der Krimireihe neue Fans, die laut lachen und in einem spannenden Kriminalfall mitfiebern wollen.»Gisa Pauly hat mit der redseligen Italienerin eine Sylter Prominente geschaffen, die vor Sympathie strotzt.« Recklinghäuser ZeitungMamma Carlottas unverzüglicher Weg an die Spitze der Bestsellerlisten ist kein Zufall. Gisa Pauly hat viel Herzblut in die Erschaffung ihrer liebenswerten Nervensäge mit italienischen Wurzeln gesteckt und vermischt südländisches Feuer mit kühler Cosy Crime an der Nordsee.Die Jagd nach dem Mörder wird mit Mamma Carlotta fast zur NebensacheSeit mehr als 15 Jahren liefert Gisa Pauly mit ihren Regionalkrimis immer wieder Nachschub für eine riesige Lesergemeinde. Und es ist kein Ende in Sicht.»Die italienische Miss Marple von Sylt.« BrigitteDer andauernde Erfolg der Cosy Crimes mit Mamma Carlotta beruht nicht zuletzt auf der charmanten und liebevollen Art, mit der Autorin Gisa Pauly ihrer Hauptfigur immer wieder neue Facetten entlockt. Mamma Carlotta ist eine Schwiegermutter aus dem Bilderbuch – und dennoch ganz anders.Reihenweise Lesefutter aus den BestsellerlistenSpannung und jede Menge Witz garantiert: Entdecken Sie nach dem Auftakt »Die Tote am Watt« auch alle anderen Mamma-Carlotta-Bücher der Krimireihe und kehren Sie immer wieder nach Sylt zurück. Es lohnt sich.Band 1: Die Tote am WattBand 2: GestrandetBand 3: Tod im DünengrasBand 4: Flammen im SandBand 5: InselzirkusBand 6: KüstennebelBand 7: KurschattenBand 8: StrandläuferBand 9: SonnendeckBand 10: GegenwindBand 11: VogelkojeBand 12: WellenbrecherBand 13: SturmflutBand 14: ZugvögelBand 15: LachmöweBand 16: Schwarze SchafeBand 17: TreibholzBand 18: BreitseiteBand 19: La Paloma"
  }
]