[
  {
    "rank": 1,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073410729",
    "title": "House of Verity (Abschlussband der dystopischen Fantasysaga)",
    "undertitle": "Mit wunderschönem Farbschnitt",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/26b5cb1cbab440c3bb7fc281707118cc/house-of-verity-abschlussband-der-dystopischen-fantasysaga-gebundene-ausgabe-marah-woolf.jpeg",
    "author": "Marah Woolf",
    "origin_author": "",
    "isbn": "978-3-9894251-2-5",
    "publisher": "Nova MD",
    "publish_date": "2025-05-06",
    "language": "Deutsch",
    "price": "25,00 €",
    "categories": [
      "Jugendbücher",
      "Fantasy & Science Fiction",
      "Urban Fantasy"
    ],
    "rating_average": "4,5",
    "rating_count": "14",
    "description": "+++Aufwendig gestaltete Erstauflage mit farbigem Buchschnitt, Innenillustrationen und Lesebändchen+++Abschlussband der Zodiac-Chroniken von Spiegel-Bestsellerautorin Marah WoolfWer gewinnt den Kampfumdie Zeit?Averie hat die Zeitenspiele überlebt und konnte ihre Freunde nach Verity bringen, doch wie lange wird es dauern, bis Hyperion begreift, was sie in dieser Welt wirklich will? Wen wird er noch töten, um Averie zu brechen? Kann die Hohepriesterin von Verity ihr bei ihrer aussichtslosen Suche nach dem sagenumwobenen schwarzen Weltenei helfen? Oder sind ihre Gegner viel zu mächtig? Wie soll man gegen Unsterbliche kämpfen?Trotz all dieser Unwägbarkeiten ist Averie nicht bereit, aufzugeben. Nur wenn sie die Zeit befreit, kann sie die Galaxie retten und vielleicht auch den Mann, der alles für sie geopfert hat.Band 3 der Zodiac-Chroniken – berauschend, tragisch und herzzerreißend."
  },
  {
    "rank": 2,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073269249",
    "title": "Wut und Liebe",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/583aeb685f834e9682a8edc5770452ef/wut-und-liebe-gebundene-ausgabe-martin-suter.jpeg",
    "author": "Martin Suter",
    "origin_author": "",
    "isbn": "978-3-257-07333-1",
    "publisher": "Diogenes Verlag AG",
    "publish_date": "2025-04-23",
    "language": "Deutsch",
    "price": "26,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Schweiz"
    ],
    "rating_average": "4,5",
    "rating_count": "124",
    "description": "Live-Tournee mit Martin Suter. Termine und Tickets unter https://suter.reservix.de/ Noah ist ein Künstler Anfang dreißig. Das Gehalt seiner Freundin Camilla reicht knapp für sie beide. Camilla jedoch hat sich mehr vom Leben erhofft, weshalb siesichvon Noah trennt. Es ist eine Kopfentscheidung, doch wann, wenn nicht jetzt, soll sie ihre Zukunft in die Hand nehmen? Um seine verlorene Liebe zurückzugewinnen, ist Noah zu allem bereit. Als eine ältere Dame ihm die Chance bietet, zu einem Vermögen zu kommen, lässt er sich auf den zweifelhaften Deal mit ihr ein."
  },
  {
    "rank": 3,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073269259",
    "title": "Für Polina",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/e11ee5f10cd9499cb5747b2ab11b62c7/fuer-polina-gebundene-ausgabe-takis-wuerger.jpeg",
    "author": "Takis Würger",
    "origin_author": "",
    "isbn": "978-3-257-07335-5",
    "publisher": "Diogenes Verlag AG",
    "publish_date": "2025-02-26",
    "language": "Deutsch",
    "price": "26,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Hamburg & Niedersachsen"
    ],
    "rating_average": "5",
    "rating_count": "180",
    "description": "Als er vierzehn ist, verliebt sich Hannes Prager in das Mädchen Polina. Um ihr seine Liebe zu zeigen, komponiert der wundersam begabte Junge eine Melodie, die Polinas ganzes Sehnen und Wu¨nschen umfasst. Doch sein Leben nimmt eine unvorhergeseheneWendung,Hannes hört auf, Klavier zu spielen und seine und Polinas Wege trennen sich. Nach Jahren, in denen er nichts als Leere fu¨hlt, erkennt Hannes: Er muss Polina wiederfinden. Und das Einzige, womit er sie erreichen kann, ist ihre Melodie."
  },
  {
    "rank": 4,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073250880",
    "title": "Das Narrenschiff",
    "undertitle": "Roman | Eine epische Erzählung der DDR und ihrer Bürgerinnen und Bürger – von der Staatsgründung bis zum Mauerfall",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0e89978a8a334ccabc9c3787d694c1a9/das-narrenschiff-gebundene-ausgabe-christoph-hein.jpeg",
    "author": "Christoph Hein",
    "origin_author": "",
    "isbn": "978-3-518-43226-6",
    "publisher": "Suhrkamp",
    "publish_date": "2025-03-16",
    "language": "Deutsch",
    "price": "28,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland"
    ],
    "rating_average": "5",
    "rating_count": "1",
    "description": "Ein Staat wird – wie alle Staaten – gegründet für alle Ewigkeit und verschwindet nach vierzig Jahren nahezu spurlos. Sind die Menschen, die dort einmal lebten, dem Vergessen anheimgefallen und ihre Träume nur ein kurzer Hauch im epochalen Wind derZeitläufte?In seinem fulminanten Gesellschaftsroman lässt Christoph Hein Frauen und Männer aufeinandertreffen, denen bei der Gründung der DDR unterschiedlichste Rollen zuteilwerden, begleitet sie durch die dramatischen Entwicklungen einer im Werden befindlichen Gesellschaft, die das bessere Deutschland zu repräsentieren vermeint und doch von einem Scheitern zum nächsten eilt.Überzeugte Kommunisten, ehemals begeisterte Nazis, in Intrigen verstrickte Funktionäre, ihre Bürgerlichkeit in den Realsozialismus hinüberrettende Intellektuelle, Schuhverkäufer, Kellner, Fabrikarbeiter, Hausmeister und selbst ein hoher Stasi-Mann erkennen auf die eine oder andere Art ihre Zugehörigkeit zu einer unfreiwilligen Mannschaft an Bord eines Gemeinwesens, das sie zunehmend als Narrenschiff wahrnehmen und dessen Kurs auf immer bedrohlichere historische Klippen ausgerichtet ist."
  },
  {
    "rank": 5,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073381635",
    "title": "Halbinsel",
    "undertitle": "Roman - Ausgezeichnet mit dem Preis der Leipziger Buchmesse 2025",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/90494903c42e46c29fc591979760098e/halbinsel-gebundene-ausgabe-kristine-bilkau.jpeg",
    "author": "Kristine Bilkau",
    "origin_author": "",
    "isbn": "978-3-630-87730-3",
    "publisher": "Luchterhand",
    "publish_date": "2025-03-19",
    "language": "Deutsch",
    "price": "24,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Schleswig-Holstein"
    ],
    "rating_average": "4,5",
    "rating_count": "77",
    "description": "Ausgezeichnet mit dem Preis der Leipziger Buchmesse 2025!Ein Haus am Wattenmeer. Eine Mutter und ihre Tochter. Und der Versuch einer Annäherung zwischen den Generationen. Für Leser*innen von Judith Hermanns »Daheim«, Anne Rabe »DieMöglichkeitvon Glück«, Daniela Krien »Die Liebe im Ernstfall«und Elizabeth Strout »Am Meer«.Eine Halbinsel im nordfriesischen Wattenmeer. Hier, an der Nordsee, lebt Annett, Ende vierzig, seit vielen Jahren, hier hat sie nach dem frühen Tod ihres Mannes ihre Tochter Linn allein großgezogen. Linn, Mitte zwanzig, ist nach dem Abitur voller Energie in die Welt gezogen, hat sich in schwedischen und rumänischen Wäldern als Umweltvolontärin engagiert, arbeitet für ein Aufforstungsprojekt. Für Annett ist ihre Tochter die Verkörperung von Hoffnung, Sinn und Zukunft. Doch auf einer Tagung, während eines Vortrags kippt Linn um, Kreislaufzusammenbruch, Erschöpfung. Annett holt sie für eine Woche zu sich nach Hause, ans Meer, nahe Husum. Aus einer werden zwei, dann drei Wochen, dann Monate. Zerrieben zwischen Leistungsdruck und Sinnsuche, scheint Linn mit Mitte Zwanzig an einem Nullpunkt. Annett fühlt sich hilflos angesichts der Antriebslosigkeit ihrer Tochter. Mit der Zeit brechen Konflikte auf, zwischen Mutter und Tochter, aber auch zwischen zwei Generationen. Die eine muss die Lebenswirklichkeit der anderen neu verstehen lernen.Mit großem Gespür für das Zwischenmenschliche lotet Kristine Bilkau die drängenden Fragen unserer Zeit aus - die Frage nach der Verantwortung der Älteren für den Zustand der Welt sowie der Wunsch der Jüngeren, das eigene Leben mit Sinn zu füllen."
  },
  {
    "rank": 6,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072629310",
    "title": "Die Tribute von Panem L. Der Tag bricht an",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/674b2185e6264046bfa7a2d2bfe598af/die-tribute-von-panem-l-der-tag-bricht-an-gebundene-ausgabe-suzanne-collins.jpeg",
    "author": "Suzanne Collins",
    "origin_author": "",
    "isbn": "978-3-7512-0716-4",
    "publisher": "Verlag Friedrich Oetinger GmbH",
    "publish_date": "2025-03-18",
    "language": "Deutsch",
    "price": "26,00 €",
    "categories": [
      "Jugendbücher",
      "Nach Alter",
      "ab 14 Jahre"
    ],
    "rating_average": "4,5",
    "rating_count": "75",
    "description": "Ein Kampf ums Überleben - und um die LiebeWenn du dazu bestimmt bist, alles zu verlieren, was du liebst, wofür lohnt es sich dann noch, zu kämpfen? Als der Tag der Ernte anlässlich der Fünfzigsten Hungerspiele anbricht,erfasstAngst die Distrikte von Panem. In diesem Jahr werden zu Ehren des Jubel-Jubiläums doppelt so viele Tribute aus ihrem Zuhause gerissen. In Distrikt 12 versucht Haymitch Abernathy, nicht allzu sehr über seine Chancen nachzudenken. Alles, was ihn interessiert, ist, den Tag zu überstehen und bei dem Mädchen zu sein, das er liebt. Als Haymitchs Name aufgerufen wird, spürt er, wie all seine Träume zerbrechen. Er wird von seiner Familie und seiner großen Liebe getrennt und zusammen mit den drei anderen Tributen aus Distrikt 12 zum Kapitol gebracht: einer Freundin, die fast wie eine Schwester für ihn ist, einem besessenen Quotenmacher und dem arrogantesten Mädchen der Stadt. Als die Spiele beginnen, wird Haymitch klar, dass er nur verlieren kann. Aber etwas in ihm will kämpfen - und diesen Kampf weit über die tödliche Arena hinaus klingen lassen.Die Tribute von Panem L. Der Tag bricht an: Ein MUSS für alle Tribute von Panem-FansThe Hunger Games:Die fesselnde Vorgeschichte der Bestsellerreihe von Suzanne Collins bringt Fans zurück nach Panem.Vielschichtige Charaktere:Endlich erfahren die Leser*innen mehr über das Schicksal von Haymitch, den Fans der Original-Trilogie bereits kennen und lieben gelernt haben.Spannend, klug und hochaktuell:Das Tribute von Panem-Buch behandelt zentrale ethische und moralische Fragen um wichtige gesellschaftliche Themen wie Politik, Machtmissbrauch und Widerstand.Über 5 Millionen verkaufte Bücher:Bestsellerautorin Suzanne Collins trifft mit ihrer intelligenten Erzählweise den Nerv der Zeit.Edel ausgestattet:Mit hochwertiger Goldfolie auf dem Cover und in der 1. Auflage mit einer illustrierten Klappe um den Buchblock.Bestseller Platz 1: Die deutsche Ausgabe von Sunrise on the Reaping ist der Top-Titel bei #BookTok und auf der SPIEGEL-Bestsellerliste.In der internationalen Megaseller-Reihe „Die Tribute von Panem“ (The Hunger Games) schreibt Suzanne Collins über menschliches Verhalten, die dunklen Seiten der Gesellschaft und die Kraft des individuellen Widerstands. Die dystopischen Young Adult Romane spielen in einer postapokalyptischen Welt. Die zentrale Trilogie erzählt die packende Geschichte der jungen Katniss Everdeen, die gegen andere Jugendliche um ihr Überleben kämpfen muss. Alle Bände der spannenden Reihe sind auch als E-Book und Hörbuch und E-Book erhältlich."
  },
  {
    "rank": 7,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073269253",
    "title": "Déjà-vu",
    "undertitle": "Der siebzehnte Fall für Bruno, Chef de police",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/bf5c9af42ce34af49818c8b7fd771a91/deja-vu-gebundene-ausgabe-martin-walker.jpeg",
    "author": "Martin Walker",
    "origin_author": "",
    "isbn": "978-3-257-07334-8",
    "publisher": "Diogenes Verlag AG",
    "publish_date": "2025-04-23",
    "language": "Deutsch",
    "price": "26,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Frankreich"
    ],
    "rating_average": "3",
    "rating_count": "3",
    "description": "Bruno erholt sich noch von einer Schussverletzung, als ein geheimnisvoller Fund sein Interesse weckt: Bei einem verfallenen Schlösschen wird ein Grab mit drei Skeletten gefunden, offenbar aus dem 2. Weltkrieg. Ist es im idyllischen Saint-Denis zuKriegsverbrechengekommen? Bruno begibt sich auf Spurensuche in dunkle Zeiten, doch auch in der Gegenwart wird er dringend gebraucht: Internationale Besucher müssen mit Köstlichkeiten aus dem Périgord bewirtet werden, und die malerische Vézère schwillt zu einem reißenden Strom an, der ganz Saint-Denis in Gefahr bringt."
  },
  {
    "rank": 8,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072889771",
    "title": "Der Gott des Waldes",
    "undertitle": "Roman",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/5cc292226d134ab2844713cee7ef8a37/der-gott-des-waldes-gebundene-ausgabe-liz-moore.jpeg",
    "author": "Liz Moore",
    "origin_author": "",
    "isbn": "978-3-406-82977-2",
    "publisher": "C.H. Beck",
    "publish_date": "2025-05-16",
    "language": "Deutsch",
    "price": "26,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Amerika"
    ],
    "rating_average": "4,5",
    "rating_count": "170",
    "description": "\"Wenn du dich verläufst: Setz dich hin und schrei!\"Manche sagen, es sei tragisch, was den Van Laars widerfahren ist.Manche sagen, die Familie habe es verdient. Sie hätten sich nicht einmal bei den Suchern bedankt, die fünfNächtelang im einskalten Wind ausharrten, um ihren vermissten Sohn zu finden.Manche sagen, es habe einen Grund gegeben, warum die Familie so lange brauchte, um Hilfe zu rufen. Dass sie wussten, was mit dem Jungen geschehen war.Jetzt, vierzehn Jahre später, ist die Tochter der Van Laars in derselben Wildnis wir ihr Bruder verschwunden.Manche sagen, es gebe keine Verbindung zwischen den beiden Fällen.Manche sagen, so etwas könne kein Zufall sein.Es ist August 1975, ein Sommer, der das Leben vieler Menschen in den Adirondack Mountains für immer verändern wird. Als Barbara eines Morgens nicht wie sonst in ihrer Koje im Sommercamp liegt, beginnt eine panische und groß angelegte Suche nach der 13-Jährigen. Das Verschwinden einer Jugendlichen im Naturreservat ist unter allen Umständen eine Katastrophe, aber Barbara ist keine gewöhnliche Camperin: Sie ist die Tochter der reichen Familie Van Laar, der das Camp und das umliegende Land in den Wäldern gehören. Und sie ist die Schwester von Bear, dem Jungen, der seit 14 Jahren vermisst wird. Kann das Zufall sein? Was wissen die anderen Kinder im Camp über Barbaras Verschwinden, und was verheimlichen die Angestellten, die im Schatten der Van Laars ihr Dasein fristen? Was hat der aus dem Gefängnis entflohene «Schlitzer» mit all dem zu tun und welche Geheimnisse hütet die Familie selbst?Mit scharfem Blick führt Liz Moore in ihrem neuen packenden Roman an die Abgründe von sozialer Ungleichheit, Wohlstandsverwahrlosung und Machtmissbrauch, lässt aber auch den Kampf um weibliche Selbstbestimmung und den großen Wert von Freundschaft hochleben. Mit «Der Gott des Waldes» hat sie nicht nur einen brillanten Thriller, sondern auch einen fulminanten Gesellschaftsroman geschrieben.\"Ein brillantes, fesselndes Meisterwerk!\" Miranda Cowley Heller, Autorin von \"Der Papierpalast\"New York Times-BestsellerEmpfehlungstitel auf Barack Obamas Summer Reading ListGewinnerbuch von Jimmy Fallons Summer Read Book ClubNeue Miniserie von \"Long Bright River\" bei PeacockMiniserie von \"Der Gott des Waldes\" in Planung\"Ein literarischer Thriller, der einem die Luft zum Atmen nimmt.\" Glamour"
  },
  {
    "rank": 9,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072608920",
    "title": "Das Leben fing im Sommer an",
    "undertitle": "Roman | SPIEGEL Bestseller Platz 1 | Der berührende Coming-of-Age-Roman des Fußballweltmeisters",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/8882a4ee3f4642c793e352bea92e00e2/das-leben-fing-im-sommer-an-gebundene-ausgabe-christoph-kramer.jpeg",
    "author": "Christoph Kramer",
    "origin_author": "",
    "isbn": "978-3-462-00798-5",
    "publisher": "Kiepenheuer & Witsch",
    "publish_date": "2025-03-13",
    "language": "Deutsch",
    "price": "23,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Nordrhein-Westfalen"
    ],
    "rating_average": "4,5",
    "rating_count": "178",
    "description": "Die schönste Überraschung dieser Saison – der berührende Coming-of-Age-Roman des FußballweltmeistersDer wärmste Sommer aller Zeiten, die erste große Liebe, eine Nacht, die alles verändert. Christoph Kramers Roman ist eine sopersönlichewie berührende Geschichte über das Fünfzehnsein und die Momentaufnahme einer Zeit, in der alles noch so einfach schien. Erzählt mit ganz viel Herz und einem unwahrscheinlichen Gespür für die kleinen Dinge, die im Leben einfach alles bedeuten.Es ist der Sommer 2006, ein Hitzerekord jagt den nächsten, die Fußballweltmeisterschaft verändert das Land — und für den 15-jährigen Chris verändert sich gerade das ganze Leben. Er verbringt die Abende mit seinen Freunden auf dem Dach der alten Scheune und verschläft die heißen Tage im Freibad.  Er will Fußballprofi werden, aber vor allem will er eins: endlich cool sein. Chris ist ein Teenager wie jeder andere auch, auf der Suche nach sich selbst. Dann passiert das Unfassbare. Debbie, das schönste Mädchen der Schule, interessiert sich ausgerechnet für ihn. Es beginnt eine emotionale Achterbahnfahrt, bei der Chris alles wagt und doch nie vergisst, was wirklich wichtig ist: Freundschaft und die Gewissheit, wirklich gelebt zu haben. Ein nächtlicher Roadtrip mit seinem besten Freund ist da ein guter Anfang ...Christoph Kramers Debüt katapultiert uns zurück in die Zeit im Leben, in der alles möglich schien und in der das größte Glück und die größte Verzweiflung ganz nah beieinanderlagen. Eine wunderbar melancholische Hommage an den Zauber aller Anfänge, die Magie der ersten Liebe und nicht zuletzt an die Freundschaft – die Geschichte eines Sommers, den man nie mehr vergisst."
  },
  {
    "rank": 10,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073129012",
    "title": "Wackelkontakt",
    "undertitle": "Roman",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/4727c8f6baea4783959f57e8a3c3be80/wackelkontakt-gebundene-ausgabe-wolf-haas.jpeg",
    "author": "Wolf Haas",
    "origin_author": "",
    "isbn": "978-3-446-28272-8",
    "publisher": "Carl Hanser",
    "publish_date": "2025-01-09",
    "language": "Deutsch",
    "price": "25,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Österreich"
    ],
    "rating_average": "4,5",
    "rating_count": "163",
    "description": "Funkenschlagend und spannend bis zum finalen Kurzschluss – »der neue Wolf Haas ist ein Wunder. Bitte ganz unbedingt lesen.« Adam Soboczynski, Die ZeitFranz Escher wartet auf den Elektriker. Seine Steckdose hat einen Wackelkontakt. Um sich die Zeitzuvertreiben, liest er ein Buch über den Mafia-Kronzeugen Elio Russo. Elio sitzt im Gefängnis und wartet auf die Entlassung. Er hat so viele Leute verraten, dass er um sein Leben fürchtet. Aus Angst liegt er nachts wach und liest ein Buch. Es handelt von Franz Escher. Der wartet auf den Elektriker. Seine Steckdose hat einen Wackelkontakt.Wolf Haas' neuer Roman zündet ein erzählerisches Feuerwerk: Was beginnt wie zwei halbwegs übersichtliche Lebensgeschichten, verwirbelt sich zu einem schwindelerregenden Tanz - mit einem toten Handwerker, familiären Verstrickungen und vielen ungelösten Geheimnissen, funkenschlagend und spannend bis zum finalen Kurzschluss."
  },
  {
    "rank": 11,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071465311",
    "title": "Onyx Storm – Flammengeküsst",
    "undertitle": "Roman | Die heißersehnte Fortsetzung von ›Fourth Wing‹ und ›Iron Flame‹",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/f8dd71ed2bcc47369d1ca08cbe7e89e5/onyx-storm-flammengekuesst-gebundene-ausgabe-rebecca-yarros.jpeg",
    "author": "Rebecca Yarros",
    "origin_author": "",
    "isbn": "978-3-423-28450-9",
    "publisher": "dtv",
    "publish_date": "2025-01-21",
    "language": "Deutsch",
    "price": "28,00 €",
    "categories": [
      "Fantasy",
      "Nach Wesen",
      "Drachen"
    ],
    "rating_average": "4,5",
    "rating_count": "172",
    "description": "Der atemberaubende dritte Teil von ›Fourth Wing‹In wunderschöner, hochwertiger Ausstattung mit aufwendig veredeltem Schutzumschlag, gestaltetem Einband und designtem Vor- und NachsatzDieser Titel ist auch mitFarbschnitterhältlich: ISBN 978-3-423-28449-3Bist du bereit, der Dunkelheit zu trotzen?Nach fast achtzehn Monaten am Basgiath War College weiß Violet, dass die Zeit für theoretische Übungen vorbei ist. Die Zeit für Unsicherheit ist vorbei. Denn der Krieg hat begonnen und mit Feinden sowohl innerhalb als auch außerhalb der Mauern ist es schwer, zu wissen, wem man vertrauen kann.Violet muss jenseits des Schutzzaubers in unbekannten Ländern nach Verbündeten suchen. Die Reise wird ihren Verstand, ihre Fähigkeiten und ihr Glück fordern, aber sie wird alles tun, um zu retten, was sie liebt: ihre Drachen, ihre Familie, ihre Heimat – und ihn.Selbst, wenn es bedeutet, ein Geheimnis zu bewahren, das alles zerstören könnte.Sie benötigen eine Armee. Sie benötigen Macht. Sie benötigen Magie. Und die eine Sache, die nur Violet finden kann: die Wahrheit.Doch ein Sturm zieht auf … und nicht alle werden seinem Zorn standhalten können.Alle bisher erschienenen Bände der Flammengeküsst-Reihe:Band 1: Fourth WingBand 2: Iron FlameBand 3: Onyx StormDie Bände sind nicht unabhängig voneinander lesbar.»Rebecca Yarros hatgroßartige Drachenerschaffen!Stolz, schönundvoll einzigartiger Magie.« Christopher Paolini»EineFantasy, wieman sienoch niegelesen hat.« Jennifer L. Armentrout»UnwiderstehlichesAbenteuertrifft epischeLiebesgeschichte.« Tracy Wolff»Ein Buch, das mich denSchlaf gekostethat. Ichkonnte nicht aufhören!« Millie Bobby Brown"
  },
  {
    "rank": 12,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073235587",
    "title": "Wie Risse in der Erde",
    "undertitle": "Roman | »Ein Buch, das man vielleicht nie in seinem Leben wieder vergisst.« Deutschlandfunk Kultur",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/1fa061e7e3944338884ccc137946dd78/wie-risse-in-der-erde-gebundene-ausgabe-clare-leslie-hall.jpeg",
    "author": "Clare Leslie Hall",
    "origin_author": "",
    "isbn": "978-3-492-07334-9",
    "publisher": "Piper",
    "publish_date": "2025-04-04",
    "language": "Deutsch",
    "price": "24,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Großbritannien"
    ],
    "rating_average": "4,5",
    "rating_count": "107",
    "description": "»Mitreißend, poetisch und geheimnisvoll.« Delia Owens, Autorin von »Der Gesang der Flusskrebse«Im Mittelpunkt dieses umwerfenden Romans steht eine leidenschaftliche Dreiecksbeziehung, die mit einem spannenden Todesfall verknüpftist.ong>»Wie viel einfacher wäre es doch, wenn wir die Wahrheit sagen könnten.«Als Siebzehnjährige verliebt sich Beth in den schönen und klugen Gabriel. Am Ende eines leidenschaftlichen, flirrenden Sommers jedoch zerbricht ihr Glück. 13 Jahre später lebt Beth glücklich mit ihrem Mann auf einer Farm. Sie kümmern sich aufopferungsvoll um Land und Tiere und genießen ihre noch immer große Liebe. Doch dann kehrt Gabriel mit seinem Sohn Leo in das Dorf zurück und reißt alte Wunden auf. Beth hat einen Sohn verloren – damals war er so alt, wie Leo jetzt. Ihre Gefühle brechen mit Wucht über sie herein, und sie trifft eine Entscheidung, die verheerende Folgen hat. Ein Mensch wird sterben, und ein anderer wird dafür büßen. Doch wer wirklich die Schuld trägt, bleibt bis zum Schluss das große Geheimnis dieses herausragenden Romans.Herzzerreißend und doch hoffnungsvollClare Leslie Hall hat eine Geschichte geschrieben, die das Leben in all seinen Facetten zeigt: die Schönheit und den Schrecken, Geburt und Tod, Liebe und Verlust, Lust und Schmerz – dieses verrückte Nebeneinander von Gegensätzen, das überwältigend sein kann.Über die Unausweichlichkeit der Liebe, die Unberechenbarkeit des Lebens und eine Frau, die dem Schicksal trotzt.»›Wie Risse in der Erde‹ von Clare Leslie Hall ist eine unvergessliche Geschichte über Liebe, Verlust und die Entscheidungen, die unser Leben prägen, aber es ist auch ein meisterhaft ausgearbeiteter Krimi, der einen bis zur letzten Seite in Atem hält. Und dieses Ende?! Das habe ich nicht kommen sehen.«REESE WITHERSPOON»Eine Liebesgeschichte, die ihresgleichen sucht. Ein fulminanter und wunderschöner Roman.«CHRIS WHITAKER, Autor von »Von hier bis zum Anfang«»Clare Leslie Halls Roman ist mitreißend, poetisch und geheimnisvoll. Er beschreibt, wie eine zarte und unschuldige Liebe das Leben von Familien über Generationen hinweg prägt. Selbst auf einer idyllischen Farm in England kann unmögliche Leidenschaft tödliche Folgen haben. Doch auch wenn Liebe zerstörerisch ist, kann sie als heilende Kraft an den Ort zurückkehren, wo sie begonnen hat. Dieser bewegende, sensible und fesselnde Roman zielt direkt aufs Herz und trifft mitten ins Schwarze.«DELIA OWENS, Autorin von »Der Gesang der Flusskrebse«»›Wie Risse in der Erde‹ zieht einen in den Bann: zart und kraftvoll, lyrisch, gewaltig und leidenschaftlich. Ich habe es verschlungen.«MIRANDA COWLEY HELLER, Autorin von »Der Papierpalast«»Wie Risse in der Erde« ist ein wunderschön beobachteter und brillant konstruierter Roman, der einen nicht loslässt. Er hat alles: Liebe, Verlust, Wut, Vergebung – und ich war von der ersten Seite an absolut gefesselt.«MARY BETH KEANE»Die englische Autorin Clare Leslie Hall hat mit ihrem klugen und wendungsreichen US-Debüt eine im englischen Dorset spielende Geschichte über Trauer, Liebe und Mord geschrieben. (…) Hall macht Beth zu einer faszinierend komplexen Hauptfigur, die zwischen Unruhe und Glücklichsein schwankt. Alles erweist sich als anders, als es auf den ersten Blick scheint. Dieser scharfsinnige Gesellschaftsroman wird den Lesern noch lange in Erinnerung bleiben.«PUBLISHERS WEEKLY»›Wie Risse in der Erde‹ ist ein meisterhaftes Buch einer versierten Autorin, das so herzzerreißend wie spannend ist.«BOOKLIST»Halls Sprache ist so mitreißend, dass man unbedingt weiterlesen muss. Ein elegant geschriebener Roman mit einer fesselnden Dreiecksbeziehung und einigen cleveren Wendungen.«KIRKUS"
  },
  {
    "rank": 13,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073326456",
    "title": "The Wind Weaver",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/d0b67dd2daa54daca5fff39e031ea286/the-wind-weaver-gebundene-ausgabe-julie-johnson.jpeg",
    "author": "Julie Johnson",
    "origin_author": "",
    "isbn": "978-3-95818-809-9",
    "publisher": "Forever",
    "publish_date": "2025-05-02",
    "language": "Deutsch",
    "price": "24,99 €",
    "categories": [
      "Fantasy",
      "Nach Wesen",
      "Monarchen"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "- mit Motivfarbschnitt nur in der ersten Auflage -Das Schicksal der Welt liegt in ihren Händen.Niemand darf wissen, dass Rhya ein Halbling ist – halb Fae, halb Mensch –, denn Fae werden in Anwyvngnadenlosverfolgt. Bei einem Überfall auf ihr Dorf gelangt Rhyas wahres Wesen ans Licht. Gefesselt an einen Baum, erwartet sie ihre Hinrichtung. Doch im letzten Moment stellt sich der mysteriöse General Scythe gegen seine eigenen Männer und entführt sie in die rauen Nordlande, nachdem er ein Zeichen auf ihrer Brust entdeckt hat.Sie ist die letzte Windweberin.Rhya trägt die Macht in sich, den Wind zu rufen, eine Kraft, von der sie bisher nichts ahnte. Auf ihrer Flucht vor den Häschern Anwyvns muss Rhya nicht nur lernen, ihre Kräfte zu beherrschen, sondern auch den verzehrenden Gefühlen für ihren düsteren Retter widerstehen. Wird sie ihre Bestimmung erfüllen – oder daran zerbrechen?Der Auftakt der epischen Romantasy-ReiheTropen: Morally Grey Hero, Only One Bed, Slow Burn, Enemies to Lovers, Forced Proximity, Hurt Hero, Hunted Heroine"
  },
  {
    "rank": 14,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071507236",
    "title": "Der Buchspazierer",
    "undertitle": "Roman | Der SPIEGEL-Bestseller als wertige Schmuckausgabe zum Kinofilm",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/700a704644bb4c5481ee99efe7639879/der-buchspazierer-gebundene-ausgabe-carsten-henn.jpeg",
    "author": "Carsten Henn",
    "origin_author": "",
    "isbn": "978-3-492-07400-1",
    "publisher": "Piper",
    "publish_date": "2024-08-29",
    "language": "Deutsch",
    "price": "15,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Unterhaltung",
      "Schicksalsromane"
    ],
    "rating_average": "4,5",
    "rating_count": "167",
    "description": "Warmherzig und anrührend erzählt Carsten Henn in »Der Buchspazierer« vom Wert der Freundschaft, der Magie des Lesens und der verbindenden Kraft von Büchern. Jetzt in neuer, hochwertiger Ausstattung als perfektesGeschenk!ong>»Der Wohlfühlroman für alle Buchliebhaber «(Spiegel online)feiert das geschriebene Wortund erzählt davon, was Menschen verbindet und Bücher so wunderbar macht.In Carsten Henns »Der Buchspazierer« bringt Carl Christian Kollhoff, seines Zeichens Buchhändler, einigen besonderen Kunden ihre bestellten Bücher nach Hause, abends nach Geschäftsschluss, auf seinem Spaziergang durch die pittoresken Gassen der Stadt. Denn diese Menschen sind für ihn fast wie Freunde, und er ist ihre wichtigste Verbindung zur Welt. Als Kollhoff überraschend seine Anstellung verliert, bedarf es der Macht der Bücher und eines neunjährigen Mädchens, damit sie alle, auch Kollhoff selbst, den Mut finden, aufeinander zuzugehen …»Ein echtes Herzensbuch, das nicht nur eine Hommage an Bücher ist, sondern tiefer geht.« FreundinLieblingslektüre, SPIEGEL-Bestseller und ab Oktober neu im Kino: Die warmherzige Geschichte von Carl Christian Kollhoff, der neunjährigen Schascha und einer Gruppe besonderer Leserinnen und Leser, die zu Freunden werden, bietet genau den richtigen Stoff für eine zauberhafte Verfilmung. Christoph Maria Herbst brilliert im gleichnamigen Film als »Buchspazierer« Carl Kollhoff. Im Buch wie im Film: Sie werden lachen, sie werden weinen – und manchmal beides gleichzeitig!»Ein Buch zum Einkuscheln, ein Buch das wärmt und Zuversicht spendet.« BRIGITTE"
  },
  {
    "rank": 15,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072609585",
    "title": "Flusslinien",
    "undertitle": "Roman",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/90d847c136d243b3a5d7f436d17552e4/flusslinien-gebundene-ausgabe-katharina-hagena.jpeg",
    "author": "Katharina Hagena",
    "origin_author": "",
    "isbn": "978-3-462-00729-9",
    "publisher": "Kiepenheuer & Witsch",
    "publish_date": "2025-03-13",
    "language": "Deutsch",
    "price": "24,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Hamburg & Niedersachsen"
    ],
    "rating_average": "4,5",
    "rating_count": "134",
    "description": "Mit Wärme, sprachlicher Kraft und feinem Witz erzählt Katharina Hagena von drei Menschen, drei Schicksalen – und zwölf Frühsommertagen an der Elbe, die alles verändern. »Flusslinien« ist ein so bewegender wie vielschichtigerGenerationenromanüber das Leben mit den Wunden, die uns zeichnen, und die Frage, wie man lernt loszulassen, zu vertrauen und weiterzuatmen.Margrit Raven ist hundertzwei und wartet auf den Tod. Früher war sie Stimmbildnerin, jetzt lebt sie in einer Seniorenresidenz an der Elbe. Jeden Tag lässt sie sich von dem jungen Fahrer Arthur in den Römischen Garten bringen. Dort, mit Blick auf den Fluss, erinnert sie sich: an ihre Kindheit, den Krieg, ihre Liebhaber und an das, was sie über die einstige Gärtnerin dieses Parks weiß, Else, die große Liebe ihrer Mutter.Die Erinnerungen halten Margrit am Leben – und die Besuche ihrer zornigen Enkelin. Luzie hat sich kurz vor dem Abitur von der Schule abgemeldet und übernachtet nun allein in einer Hütte an der Elbe. Während sie Margrit, deren Mitbewohner und sich selbst im Keller der Seniorenresidenz tätowiert, versucht sie, Stich für Stich, ihre Kraft und ihr Leben zurückzugewinnen.Und dann ist da noch Arthur. Wenn er gerade niemanden zur Dialyse fährt, sucht er mit einer Metallsonde den Strand ab, erfindet Sprachen, kämpft für gefährdete Arten und ringt mit einer Schuld.Um nicht vom Strom der eigenen Erinnerungen fortgerissen zu werden, müssen sich die drei auf sich selbst besinnen. Und aufeinander einlassen."
  },
  {
    "rank": 16,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1068970842",
    "title": "Iron Flame – Flammengeküsst",
    "undertitle": "Roman | Deluxe-Ausgabe mit atemberaubendem Farbschnitt | Die heißersehnte Fortsetzung des Fantasy-Erfolgs ›Fourth Wing‹",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0e25d17c9eab4741af1d0d8508f59377/iron-flame-flammengekuesst-gebundene-ausgabe-rebecca-yarros.jpeg",
    "author": "Rebecca Yarros",
    "origin_author": "",
    "isbn": "978-3-423-28383-0",
    "publisher": "dtv",
    "publish_date": "2023-12-01",
    "language": "Deutsch",
    "price": "32,00 €",
    "categories": [
      "Fantasy",
      "Nach Wesen",
      "Drachen"
    ],
    "rating_average": "4,5",
    "rating_count": "301",
    "description": "Der zweite Teil des fulminanten Fantasy-Erfolgs ›Fourth Wing‹ in opulenter Deluxe-Ausstattungmit atemberaubendem Farbschnittmit hochveredeltem Schutzumschlagmit gestaltetem und bedrucktemEinbandmit farbigen Karten im Vor- und Nachsatzmit LesebändchenWem kannst du vertrauen, wenn der größte Verräter dein eigenes Herz ist?Violet muss entscheiden, ob sie ans tödliche Basgiath War College zurückkehren will … und inwieweit sie Xaden vertrauen kann.Alle hatten erwartet, dass Violet Sorrengail während ihres ersten Jahres am Basgiath War College sterben würde – Violet eingeschlossen. Doch sie hat überlebt.Das richtige Training beginnt erst jetzt und Violet fragt sich, wie sie das überstehen soll. Die Herausforderungen sind zermürbend, extrem brutal und dafür gedacht, die Schmerzgrenze der Reiter ins Unermessliche zu treiben, aber das größte Problem ist der neue Vizekommandeur, der Violet brechen will – es sei denn, sie hintergeht den Mann, den sie liebt.Auch wenn Violets Körper schwächer und fragiler ist, hat sie immer noch ihren Verstand – und ihren eisernen Willen. Und die wichtigste Lektion, die sie bisher gelernt hat, scheinen alle anderen zu vergessen: Drachenreiter machen ihre eigenen Regeln ...Alle bisher erschienenen Bände der Flammengeküsst-Reihe:Band 1: Fourth WingBand 2: Iron FlameBand 3: Onyx StormDie Bände sind nicht unabhängig voneinander lesbar.»Rebecca Yarros hatgroßartige Drachenerschaffen!Stolz, schönundvoll einzigartiger Magie.« Christopher Paolini»EineFantasy, wieman sienoch niegelesen hat.« Jennifer L. Armentrout»UnwiderstehlichesAbenteuertrifft epischeLiebesgeschichte.« Tracy Wolff»Ein Buch, das mich denSchlaf gekostethat. Ichkonnte nicht aufhören!« Millie Bobby Brown"
  },
  {
    "rank": 17,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071445248",
    "title": "Das Kalendermädchen",
    "undertitle": "Thriller",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/2c7a7518cec04b81b297222f1b8f8c07/das-kalendermaedchen-gebundene-ausgabe-sebastian-fitzek.jpeg",
    "author": "Sebastian Fitzek",
    "origin_author": "",
    "isbn": "978-3-426-28174-1",
    "publisher": "Droemer Knaur",
    "publish_date": "2024-10-23",
    "language": "Deutsch",
    "price": "25,00 €",
    "categories": [
      "Krimis & Thriller",
      "Regionalkrimis",
      "Bayern",
      "Franken"
    ],
    "rating_average": "4",
    "rating_count": "246",
    "description": "Was, wenn der Tod deine einzige Chance ist, zu überleben? Sebastian Fitzeks neuer Psychothriller für die dunkle Jahreszeit ...Vor elf Jahren wurde Alma als Baby unter mysteriösen Umständen zur Adoption freigegeben. In ihrerstrengunter Verschluss gehaltenen Adoptionsakte steht der Vermerk: »Identität der Eltern darf unter keinen Umständen ans Licht kommen! Mutter droht Todesgefahr!!!« Doch nun ist Alma lebensgefährlich erkrankt und braucht dringend einen Knochenmarkspender.Um das Leben ihrer Adoptivtochter zu retten, startet Olivia Rauch eine verzweifelte Suche nach den biologischen Eltern. Dabei stößt die auf Gewaltverbrechen spezialisierte Psychologin auf die Legende vom »Kalendermädchen«: einer jungen Frau, die sich einst zur Weihnachtszeit in ein abgeschiedenes Häuschen im Frankenwald zurückgezogen hatte. Und die dort von einem Psychopathen heimgesucht wurde, der sie zwang, einen Adventskalender des Grauens zu öffnen …Düster und absolut nervenaufreibendsorgt Sebastian Fitzek mit seinem vielschichtigen Psychothriller »Das Kalendermädchen« auf drei Zeitebenen für gruselige Spannung.Nervenkitzel pur vom #1-Bestseller-Autor!"
  },
  {
    "rank": 18,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073149646",
    "title": "In einem Zug",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/cb1416901fd44e7f87bfe6be326b3d5e/in-einem-zug-gebundene-ausgabe-daniel-glattauer.jpeg",
    "author": "Daniel Glattauer",
    "origin_author": "",
    "isbn": "978-3-7558-0040-8",
    "publisher": "DUMONT Buchverlag",
    "publish_date": "2025-01-13",
    "language": "Deutsch",
    "price": "23,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Bayern"
    ],
    "rating_average": "4",
    "rating_count": "",
    "description": "Eduard Brünhofer, ehemals gefeierter Autor von Liebesromanen, sitzt im Zug von Wien nach München. Nicht unbedingt in der Absicht, sich mit der Frau frühen mittleren Alters im Abteil zu unterhalten. Schon gar nicht in der Absicht, mit ihr über seineBücherzu sinnieren. Erst recht nicht in der Absicht, über seine Ehejahre mit Gina zu reflektieren. Aber Therapeutin Catrin Meyr, die Langzeitbeziehungen absurd findet, ist unerbittlich. Sie will mit ihm über die Liebe reden. Dabei gerät der Schriftsteller gehörig in Zugzwang.»Was befähigt einen Autor, über die Liebe zu schreiben?«, fragt sie.»Ihre Frage ist klüger als jede Antwort darauf«, erwidere ich.»Danke. Probieren Sie es trotzdem.«»[W]ir haben so viel Spaß wie 2006 bei Daniel Glattauers Riesenerfolg ›Gut gegen Nordwind‹.« Elke Heidenreich, BUNTE»Einer der zauberhaftesten und klügsten Liebesdialoge der Gegenwartsliteratur«DER SPIEGEL über ›Gut gegen Nordwind‹"
  },
  {
    "rank": 19,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1070960622",
    "title": "Man kann auch in die Höhe fallen",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/33540d7cd12c462990b4657590c628ce/man-kann-auch-in-die-hoehe-fallen-gebundene-ausgabe-joachim-meyerhoff.jpeg",
    "author": "Joachim Meyerhoff",
    "origin_author": "",
    "isbn": "978-3-462-00699-5",
    "publisher": "Kiepenheuer & Witsch",
    "publish_date": "2024-11-07",
    "language": "Deutsch",
    "price": "26,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Berlin & Brandenburg"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Mit Mitte fünfzig zieht der Erzähler zu seiner Mitte achtzigjährigen Mutter aufs Land, um dort an einem Roman über das Theater mit dem Titel »Scham und Bühne« zu schreiben. Es werden unvergleichliche, ereignisreiche Wochen, in denen erdurchdie Hilfe seiner Mutter aus einer tiefen Lebenskrise findet.Nachdem er in Wien von einem Schlaganfall aus der Bahn geworfen wurde, hofft Joachim Meyerhoff, durch einen Neuanfang in Berlin wieder Fuß zu fassen. Doch alles kommt anders als gedacht. Die neue Stadt zerrt an den Nerven und die künstlerische Arbeit als Schriftsteller und Schauspieler fällt ihm von Tag zu Tag schwerer.Auf der Geburtstagsfeier seines kleinen Sohnes ereignet sich ein Zwischenfall, der keinen Zweifel daran lässt, dass es so nicht weitergehen kann. Der Erzähler verlässt Berlin und zieht zu seiner Mutter aufs Land, die auf einem herrlichen Grundstück unweit vom Meer ein sehr selbstbestimmtes Leben führt. Mutter und Sohn sind sich immer schon sehr nah gewesen, aber diese gemeinsamen Wochen werden zu einer besonderen Zeit. Der Sohn klinkt sich ein in den Tagesablauf der Mutter, beginnt seinen Theaterroman und andere Geschichten zu schreiben und findet allmählich heraus aus Zorn und Nervosität, die ihn sein ganzes Leben begleitet haben."
  },
  {
    "rank": 20,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073235359",
    "title": "Ein ungezähmtes Tier",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/1d86254a5b354f029a294e8ef1357598/ein-ungezaehmtes-tier-gebundene-ausgabe-joel-dicker.jpeg",
    "author": "Joël Dicker",
    "origin_author": "",
    "isbn": "978-3-492-07344-8",
    "publisher": "Piper",
    "publish_date": "2025-02-27",
    "language": "Deutsch",
    "price": "26,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Frankreich"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Ein schillerndes Ehepaar und ein raffinierter Juwelenraub: Dickers bestes Buch!500.000 Exemplare: Platz 1 in Frankreich – bald Platz 1 in Deutschland?2. Juli 2022: In Genf bereiten zwei Einbrecher denÜberfallauf einen Juwelier vor. Doch dieser Raub ist alles andere als zufälliges Verbrechen ...Fünf Tage zuvor plant Sophie Braun ein großes Fest anlässlich ihres 40. Geburtstags. Sie lebt mit ihrer Familie in einem großzügigen Haus am Genfer See, das Leben scheint ihr zuzulächeln. Aber die Idylle trügt. Denn ihr Ehemann ist offenbar in kriminelle Machenschaften verstrickt. Ihr Nachbar, ein vermeintlich untadeliger Polizist, spioniert die intimsten Winkel ihres Lebens aus. Und dann offeriert ihr ein Unbekannter ein Geschenk, das sie tief erschüttern wird.Was verbirgt sich hinter der schillernden Fassade des privilegierten Paars? Und was verbindet sie mit dem raffinierten Juwelenraub?"
  },
  {
    "rank": 21,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073430212",
    "title": "Madame le Commissaire und die gefährliche Begierde",
    "undertitle": "Ein Provence-Krimi | Band 12 der Provence-Krimi-Reihe vom SPIEGEL Bestseller-Autor",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/57c1ccf90cec4967aecf74099e842f44/madame-le-commissaire-und-die-gefaehrliche-begierde-taschenbuch-pierre-martin.jpeg",
    "author": "Pierre Martin",
    "origin_author": "",
    "isbn": "978-3-426-52995-9",
    "publisher": "Knaur Taschenbuch",
    "publish_date": "2025-05-02",
    "language": "Deutsch",
    "price": "12,99 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Frankreich"
    ],
    "rating_average": "4",
    "rating_count": "18",
    "description": "Madame le Commissaire ermittelt an den Traumzielen der französischen Riviera:»Madame le Commissaire und die gefährliche Begierde« ist der12. Provence-Krimi um die sympathische Kommissarin Isabelle Bonnetvon Bestseller-Autor PierreMartin.Isabelle Bonnet ist geschockt, als sie von einer psychiatrischen Klinik kontaktiert wird: Dort behandelt man eine Patientin mit Amnesie. Die Frau ist ihre beste Freundin, Clodine. Sie wurde vor einigen Tagen früh morgens am Strand von Pampelonne aufgegriffen, splitterfasernackt und völlig verwirrt. Als erste Erinnerungen zurückkehren, erzählt Clodine von einer Party am Strand. Waren K.-o.-Tropfen im Spiel?Madame le Commissaire bemerkt ein auffälliges Armband, das sie noch nie an Claudine gesehen hat – die ebenfalls nicht weiß, woher sie es hat. Als Apollinaire auf einen ähnlichen Fall stößt, bei dem das Opfer das gleiche Armband trug, wird der Fall brisant. Denn diese junge Frau ist tot …Die perfekte Urlaubslektüre für alle Frankreich-FansIhre Ermittlungen führen Isabelle Bonnet an pittoreske Schauplätze, die die Provence von ihren schönsten Seiten zeigen – von malerischen Stränden bis zu blühenden Lavendelfeldern. Mit seinenUrlaubskrimisbietet Pierre Martin die perfekte Mischung aus spannenden Fällen, sympathischen Figuren, traumhaftem Urlaubsflair und einer Prise Witz.DieWohlfühlkrimisum Madame le Commissaire Isabelle Bonnet sind in folgender Reihenfolge erschienen:Madame le Commissaire und der verschwundene EngländerMadame le Commissaire und die späte RacheMadame le Commissaire und der Tod des PolizeichefsMadame le Commissaire und das geheimnisvolle BildMadame le Commissaire und die tote NonneMadame le Commissaire und der tote LiebhaberMadame le Commissaire und die Frau ohne GedächtnisMadame le Commissaire und die panische DivaMadame le Commissaire und die Villa der FrauenMadame le Commissaire und die Mauer des SchweigensMadame le Commissaire und das geheime DossierMadame le Commissaire und die gefährliche BegierdeNoch mehr spannende Urlaubslektüre aus Südfrankreich liefert Bestseller-Autor Pierre Martin mit seinerKrimi-Reihe »Monsieur le Comte«."
  },
  {
    "rank": 22,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073150103",
    "title": "Windstärke 17",
    "undertitle": "Der neue Roman nach '22 Bahnen' | Nominiert für das Lieblingsbuch der Unabhängigen 2024 (Shortlist)",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/196225c56dbb4414a4d1408685c06512/windstaerke-17-taschenbuch-caroline-wahl.jpeg",
    "author": "Caroline Wahl",
    "origin_author": "",
    "isbn": "978-3-7558-0522-9",
    "publisher": "DuMont Buchverlag",
    "publish_date": "2025-04-30",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Romane & Erzählungen"
    ],
    "rating_average": "4,5",
    "rating_count": "292",
    "description": "Ida hat nichts bei sich außer dem alten, verschrammten Hartschalenkoffer ihrer Mutter, ein paar Lieblingsklamotten und ihrem MacBook, als sie ihr Zuhause verlässt. Es ist wahrscheinlich ein Abschied für immer von der Kleinstadt, in der sie ihrganzesbisheriges Leben verbracht hat. Im Abschiednehmen ist Ida richtig schlecht; sie hat es vor zwei Monaten nicht einmal auf die Beerdigung ihrer Mutter geschafft. Am Bahnhof sucht sie sich den Zug aus, der am weitesten wegfährt – auf keinen Fall will sie zu ihrer Schwester Tilda nach Hamburg –, und landet auf Rügen. Ohne Plan, nur mit einem großen Klumpen aus Wut, Trauer und Schuld im Bauch, streift sie über die Ostseeinsel. Und trifft schließlich auf Knut, den örtlichen Kneipenbesitzer, und seine Frau Marianne, die Ida kurzerhand bei sich aufnehmen. Zu dritt frühstücken sie jeden Morgen Aufbackbrötchen, den Tag verbringt Ida dann mit Marianne, sie walken gemeinsam durch den Wald oder spielen Skip-Bo, abends arbeitet Ida mit Knut in der »Robbe«. Und sie lernt Leif kennen, der ähnlich versehrt ist wie sie. Auf einmal ist alles ein bisschen leichter, erträglicher in Idas Leben. Bis ihre Welt kurz darauf wieder aus den Angeln gehoben wird."
  },
  {
    "rank": 23,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069928856",
    "title": "22 Bahnen",
    "undertitle": "Roman | Lieblingsbuch des unabhängigen Buchhandels 2023",
    "original_title": "",
    "image_url": "https://assets.thalia.media/img/md02-00_BF750-750.jpg",
    "author": "Caroline Wahl",
    "origin_author": "",
    "isbn": "978-3-8321-6724-0",
    "publisher": "DUMONT Buchverlag",
    "publish_date": "2024-04-16",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland"
    ],
    "rating_average": "4,5",
    "rating_count": "356",
    "description": "Tildas Tage sind strikt durchgetaktet: studieren, an der Supermarktkasse sitzen, sich um ihre kleine Schwester Ida kümmern und an schlechten Tagen auch um die Mutter. Zu dritt wohnen sie im traurigsten Haus der Fröhlichstraße in einer Kleinstadt,dieTilda hasst. Ihre Freunde sind längst weg, leben in Amsterdam oder Berlin, nur Tilda ist geblieben. Denn irgendjemand muss für Ida da sein, Geld verdienen, die Verantwortung tragen. Nennenswerte Väter gibt es keine, die Mutter ist alkoholabhängig. Eines Tages aber geraten die Dinge in Bewegung: Tilda bekommt eine Promotion in Berlin in Aussicht gestellt, und es blitzt eine Zukunft auf, die Freiheit verspricht. Und Viktor taucht auf, der große Bruder von Ivan, mit dem Tilda früher befreundet war. Viktor, der genau wie sie immer 22 Bahnen schwimmt. Doch als Tilda schon beinahe glaubt, es könnte alles gut werden, gerät die Situation zu Hause vollends außer Kontrolle.\n›22 Bahnen‹ ist eine raue und gleichzeitig zärtliche Geschichte über die Verheerungen des Familienlebens und darüber, wie das Glück zu finden ist zwischen Verantwortung und Freiheit.»Caroline Wahl findet das Besondere im Alltäglichen und das Tröstliche im Schmerzvollen. Ein berührendes und feinsinniges Buch, mit dem man gern befreundet wäre.« BENEDICT WELLS»Ich bin durch ›22 Bahnen‹ gerauscht und hellauf begeistert. Herzerwärmend, fein, gnadenlos und richtig schön zugleich.« ALINA BRONSKY"
  },
  {
    "rank": 24,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073365478",
    "title": "Suche Traummann, biete Nachbarn",
    "undertitle": "Ein Ostsee-Roman | Mit wunderschönem Farbschnitt in limitierter Auflage | Der neue Feel-Good-Liebesroman der SPIEGEL-Bestsellerautorin",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/4da40c44fa1b4541aaa012aa6cc61beb/suche-traummann-biete-nachbarn-taschenbuch-svenja-lassen.jpeg",
    "author": "Svenja Lassen",
    "origin_author": "",
    "isbn": "978-3-690-28002-0",
    "publisher": "Nova MD",
    "publish_date": "2025-05-08",
    "language": "Deutsch",
    "price": "12,99 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Ostseeküste & -inseln"
    ],
    "rating_average": "5",
    "rating_count": "9",
    "description": "Sonnenuntergänge am Meer, eine vorgetäuschte Beziehung und unerwartetes Herzklopfen, das alles durcheinanderbringt.In der Hafenstadt Flensburg organisiert Jonna als Eventplanerin schöne Momente für andere. Sie glaubt fest daran,dassjeder die Welt mit kleinen guten Taten ein wenig besser machen kann. Und eigentlich glaubt sie auch an die große Liebe − leider ist die nicht planbar. Dabei weiß Jonna genau, wie ihr Traummann sein soll. Auf keinen Fall wie ihr nerviger neuer Nachbar, dessen einzige gute Tat darin besteht, jedes Wochenende eine andere Frau zum Höhepunkt zu bringen.Doch dann hilft er ihr unerwartet bei einem Horrordate aus der Patsche. Als vorgetäuschter Liebhaber für Notfälle eignet er sich perfekt! Bis er eine Gegenleistung verlangt: Jonna soll ihn als seine Fake-Freundin zu einem Familienfest auf die dänische Sonneninsel Bornholm begleiten. Eine ganz miese Idee. Aber warum schlägt ihr Herz plötzlich schneller, wenn sie daran denkt?"
  },
  {
    "rank": 25,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074203500",
    "title": "25 letzte Sommer",
    "undertitle": "Eine warme, tiefe Erzählung, die uns in unserer Sehnsucht nach einem Leben in Gleichgewicht abholt",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/c62ea5c66c364dd8a4868710e4deb33b/25-letzte-sommer-taschenbuch-stephan-schaefer.jpeg",
    "author": "Stephan Schäfer",
    "origin_author": "",
    "isbn": "978-3-548-07047-6",
    "publisher": "Ullstein Taschenbuch",
    "publish_date": "2025-05-02",
    "language": "Deutsch",
    "price": "15,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Unterhaltung",
      "Schicksalsromane"
    ],
    "rating_average": "4",
    "rating_count": "143",
    "description": "Der Erfolgsroman des Jahres - »In Stephan Schäfers Debütroman geht es um nicht weniger als den Sinn des Lebens.« Sächsische ZeitungAm Küchentisch eines alten Bauernhauses treffen zwei Menschen aufeinander, die unterschiedlichernichtsein könnten. Der Erzähler dieser Geschichte führt ein gehetztes Leben, das er als endlose To-do-Liste empfindet; Karl hingegen sortiert Tag für Tag Kartoffeln - und denkt nach. Als Karl seinen Gast mit der Tatsache konfrontiert, dass ihm noch ungefähr 25 Sommer bleiben, beginnen beide ein Gespräch über die großen Fragen des Lebens: Warum verbringen wir so viel Zeit mit unserer Arbeit anstatt mit den Menschen und Dingen, die uns wirklich wichtig sind? Woher nehmen wir den Mut, unsere eigenen Träume zu verwirklichen? Und warum beginnt das richtige Leben oft erst, wenn wir erkennen, dass wir nur eines haben?Stephan Schäfer bringt uns dazu, Antworten auf diese Fragen in uns selbst zu suchen. 25 letzte Sommer ist eine warme, tiefe Erzählung, die uns in unserer Sehnsucht nach einem Leben in Gleichgewicht abholt, uns mitnimmt zu Karl und seinem Hof, zum See und auf den Kartoffelacker – zu einer Geschichte über Freundschaft, über das Zu-viel und Zu-wenig im Leben. Und über die Fragen, auf die wir alle so gerne Antworten finden wollen.»Dieser Roman ermutigt, Leben ins Leben zu lassen.« NDR Kulturjournal»In Stephan Schäfers Debütroman geht es um nicht weniger als den Sinn des Lebens.« Sächsische Zeitung»Ein zauberhaftes Buch.« Christoph Amend, DIE ZEIT"
  },
  {
    "rank": 26,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073269023",
    "title": "Melody",
    "undertitle": "Aus der Reihe detebe",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0a29ba8864bb48e7973e8d745a97813a/melody-taschenbuch-martin-suter.jpeg",
    "author": "Martin Suter",
    "origin_author": "",
    "isbn": "978-3-257-24788-6",
    "publisher": "Diogenes Verlag AG",
    "publish_date": "2025-03-26",
    "language": "Deutsch",
    "price": "15,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Schweiz"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "In einer Villa am Zürichberg wohnt Alt-Nationalrat Dr. Stotz, umgeben von Porträts einer jungen Frau. Melody war einst seine Verlobte, doch kurz vor der Hochzeit – vor über 40 Jahren – ist sie verschwunden. Bis heute kommt Stotz nicht darüberhinweg.Davon erzählt er dem jungen Tom Elmer, der seinen Nachlass ordnen soll. Nach und nach stellt sich Tom die Frage, ob sein Chef wirklich ist, wer er vorgibt zu sein. Zusammen mit Stotz’ Großnichte Laura beginnt er, Nachforschungen zu betreiben, die an ferne Orte führen – und in eine Vergangenheit, wo Wahrheit und Fiktion gefährlich nahe beieinanderliegen."
  },
  {
    "rank": 27,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071507290",
    "title": "Eine Frage der Chemie",
    "undertitle": "Roman | Der SPIEGEL-Bestseller #1 Taschenbuch",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/6d64f3bcc1de4de0996bb1fa8eadb45c/eine-frage-der-chemie-taschenbuch-bonnie-garmus.jpeg",
    "author": "Bonnie Garmus",
    "origin_author": "",
    "isbn": "978-3-492-06700-3",
    "publisher": "Piper",
    "publish_date": "2024-10-24",
    "language": "Deutsch",
    "price": "17,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Nordamerika"
    ],
    "rating_average": "4,5",
    "rating_count": "288",
    "description": "»Eine Frage der Chemie« stürmte weltweit die Bestsellerlisten und begeisterte Leser:innen und Kritiker:innen gleichermaßen. Bonnie Garmus’ Schlüssel zum Erfolg für ihr hinreißend erzähltes, ja vielleicht sogar weises Buch lässt sich in zwei Wortenzusammenfassen:Elizabeth Zott. So heißt ihre Heldin, die allen Widerständen ihrer Zeit zum Trotz Chemikerin werden will. Sprühend vor Originalität und Sprachwitz gelingt es Bonnie Garmus, unseren Verstand und unser Herz zu erobern – und das nicht zuletzt mit einem Hund namens Halbsieben, der den Roman mit großer, heiterer Lebensklugheit erfüllt.Der Weltbestseller endlich im Paperback!"
  },
  {
    "rank": 28,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073430578",
    "title": "Um jeden Preis",
    "undertitle": "Roman nach einer wahren Geschichte | Der große neue Nr.-1-SPIEGEL-Bestseller-Tatsachenroman | Herzzerreißend und berührend",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/b3bbbc8e27f14c16b634ea1ab5afa870/um-jeden-preis-taschenbuch-hera-lind.jpeg",
    "author": "Hera Lind",
    "origin_author": "",
    "isbn": "978-3-426-52839-6",
    "publisher": "Knaur Taschenbuch",
    "publish_date": "2025-04-01",
    "language": "Deutsch",
    "price": "12,99 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa"
    ],
    "rating_average": "5",
    "rating_count": "129",
    "description": "Ein Schicksal, das fast eine Million Russland-Deutsche teiltenNummer-1-Bestseller-Autorin Hera Linderzählt diewahre Geschichteder Schwarzmeer-Deutschen Lydia, die erst 16 Jahre alt ist, alssiein einen sibirischen Gulag verschleppt wird.1944 beginnt für die 16-jährige Lydia ein Alptraum, der nicht enden will: Als die Rote Armee auf ihr kleines Dorf bei Odessa in der Ukraine vorrückt, flieht die Familie. Sie schaffen es sogar bis nach Deutschland, doch sie werden zurückgeholt. Mit Mutter und vier Geschwistern wird Lydia bei minus 50 Grad nach Sibirien verschleppt. Zwölf unbarmherzige Jahre lang kämpft sie in einem Gulag ums Überleben und wird Mutter von acht Kindern, von denen sechs überleben. Als man sie endlich aus dem Lager entlässt, ist der eiserne Vorhang dicht. Weitere zwölf Jahre irrt sie mit den Kindern durch die Sowjetunion, immer nur ein Ziel von Augen: um jeden Preis mit ihnen nach Westdeutschland gelangen, auch wenn sie da noch nie war. Denn Deutschland ist ihre Heimat!Ein bewegender Tatsachenroman über ein Schicksal, das fast eine Million »Russland-Deutsche« geteilt habenHerzzerreißend, aber nie ohne Hoffnung: Bestseller-Autorin Hera Lind erzählt in ihrem Tatsachenroman »Um jeden Preis« eine wahre Geschichte, die aufrüttelt und tief erschüttert."
  },
  {
    "rank": 29,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072574153",
    "title": "Als Großmutter im Regen tanzte",
    "undertitle": "Roman | Der bewegende Jahres-Bestseller mit Tiefgang",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0bf8326b4f6e42a0bc15ae935d426479/als-grossmutter-im-regen-tanzte-taschenbuch-trude-teige.jpeg",
    "author": "Trude Teige",
    "origin_author": "",
    "isbn": "978-3-596-70697-6",
    "publisher": "Fischer Taschenbuch Verlag",
    "publish_date": "2024-10-30",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Mecklenburg-Vorpommern"
    ],
    "rating_average": "4,5",
    "rating_count": "181",
    "description": "Der ergreifende SPIEGEL-Bestseller im TaschenbuchAls Juni ins Haus ihrer verstorbenen Großeltern auf der kleinen norwegischen Insel zurückkehrt, entdeckt sie ein Foto: Es zeigt ihre Großmutter Tekla als junge Frau miteinemdeutschen Soldaten. Wer ist der unbekannte Mann? Juni kann niemanden mehr fragen. Die Suche nach der Wahrheit führt sie nach Berlin und in die kleine Stadt Demmin im Osten Deutschlands. Juni begreift, dass es um viel mehr geht als um eine verheimlichte Liebe. Und dass ihre Entdeckungen Konsequenzen haben für ihr eigenes Glück.Eine starke Frau in dunklen Zeiten. Und eine junge Frau, die zurückschauen muss, um nach vorn blicken zu können.‚Als Großmutter im Regen tanzte‘ erzählt davon, wie uns die Vergangenheit prägt bis in die Generationen der Töchter und Enkelinnen. Doch vor allem ist es eine Geschichte über die heilende Kraft der Liebe.Drei Generationen, verbunden durch die Liebe und ein tragisches Geheimnis der Nachkriegszeit"
  },
  {
    "rank": 30,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073235178",
    "title": "La Paloma",
    "undertitle": "Ein Sylt-Krimi | Die perfekte Urlaubslektüre! | Humorvoller Nordsee-Krimi",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/f389174b3a7948ffaa5536a3ed0b7972/la-paloma-taschenbuch-gisa-pauly.jpeg",
    "author": "Gisa Pauly",
    "origin_author": "",
    "isbn": "978-3-492-31949-2",
    "publisher": "Piper Taschenbuch",
    "publish_date": "2025-04-04",
    "language": "Deutsch",
    "price": "12,00 €",
    "categories": [
      "Krimis & Thriller",
      "Regionalkrimis",
      "Schleswig-Holstein",
      "Sylt"
    ],
    "rating_average": "4,5",
    "rating_count": "2",
    "description": "La Paloma, ade – auf, Matrosen, ohé!Mamma Carlotta weilt wieder einmal bei Schwiegersohn Erik und den Enkeln auf Sylt – doch von Entspannung kann keine Rede sein. Erst muss sie Erik beim Nordic Walking unterstützen, damit ihm diesportlicheMotivation nicht abhandenkommt, und dann gibt es neue Aufregung: Die ehemalige Sylter Operettensängerin Lydia Warenholz ist nach vielen Jahren zurück, um ihrer Karriere neuen Schwung zu verleihen. Aber am Tag nach ihrem großen Konzert wird sie mausetot aufgefunden! Außerdem herrscht dicke Luft in Mamma Carlottas Stammkneipe, seit nebenan ein schickes neues Restaurant eröffnet hat. Auch Mamma Carlotta wandert ob der miesen Stimmung ab. Oder liegt es vielleicht doch eher daran, dass ihr dort ein äußerst charmanter Italiener den Hof macht?In den turbulentenSylt-KrimisvonGisa Paulyprallt das Temperament vonMamma Carlottaauf die Mentalität der Inselbewohner, vor allem aber mischt sich die Italienerin immer wieder in die polizeilichen Ermittlungen ihres friesisch-wortkargen Schwiegersohns ein. WerRita Falkund denEberhofermag, wird auch von Mamma Carlotta begeistert sein.Perfekte Cozy Crime für Ihre Strandlektüre – machen Sie Urlaub mit Mama Carlotta!Bücher für den Urlaub gibt es viele. Hervorragende Regionalkrimis ebenso. Doch kaum ein anderer Nordsee-Krimi bringt das Lebensgefühl auf Sylt mit so viel Charme und Situationskomik auf den Punkt wie die Mamma Carlotta-Reihe. Lassen Sie die Seele baumeln und schmökern Sie nach Herzenslust – die Romane von Gisa Pauly sind ein pures Vergnügen und ein perfekter Tipp für Ihre Urlaubslektüre.»Da steckt Spannung drin und jede Menge Lebensweisheit.« SR3 KrimitippEine Figur wie Mamma Carlotta gibt es nur einmal. Seit mittlerweile 15 Jahren lässt Bestsellerautorin Gisa Pauly ihre vorlaute Schwiegermutter auf die Leser los und findet mit jedem weiteren Band der Krimireihe neue Fans, die laut lachen und in einem spannenden Kriminalfall mitfiebern wollen.»Gisa Pauly hat mit der redseligen Italienerin eine Sylter Prominente geschaffen, die vor Sympathie strotzt.« Recklinghäuser ZeitungMamma Carlottas unverzüglicher Weg an die Spitze der Bestsellerlisten ist kein Zufall. Gisa Pauly hat viel Herzblut in die Erschaffung ihrer liebenswerten Nervensäge mit italienischen Wurzeln gesteckt und vermischt südländisches Feuer mit kühler Cosy Crime an der Nordsee.Die Jagd nach dem Mörder wird mit Mamma Carlotta fast zur NebensacheSeit mehr als 15 Jahren liefert Gisa Pauly mit ihren Regionalkrimis immer wieder Nachschub für eine riesige Lesergemeinde. Und es ist kein Ende in Sicht.»Die italienische Miss Marple von Sylt.« BrigitteDer andauernde Erfolg der Cosy Crimes mit Mamma Carlotta beruht nicht zuletzt auf der charmanten und liebevollen Art, mit der Autorin Gisa Pauly ihrer Hauptfigur immer wieder neue Facetten entlockt. Mamma Carlotta ist eine Schwiegermutter aus dem Bilderbuch – und dennoch ganz anders.Reihenweise Lesefutter aus den BestsellerlistenSpannung und jede Menge Witz garantiert: Entdecken Sie nach dem Auftakt »Die Tote am Watt« auch alle anderen Mamma-Carlotta-Bücher der Krimireihe und kehren Sie immer wieder nach Sylt zurück. Es lohnt sich.Band 1: Die Tote am WattBand 2: GestrandetBand 3: Tod im DünengrasBand 4: Flammen im SandBand 5: InselzirkusBand 6: KüstennebelBand 7: KurschattenBand 8: StrandläuferBand 9: SonnendeckBand 10: GegenwindBand 11: VogelkojeBand 12: WellenbrecherBand 13: SturmflutBand 14: ZugvögelBand 15: LachmöweBand 16: Schwarze SchafeBand 17: TreibholzBand 18: BreitseiteBand 19: La Paloma"
  },
  {
    "rank": 31,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073041578",
    "title": "Die kleine Villa in Italien",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/cff3db26a0914229a8f7e528861a1642/die-kleine-villa-in-italien-taschenbuch-julie-caplin.jpeg",
    "author": "Julie Caplin",
    "origin_author": "",
    "isbn": "978-3-499-01458-1",
    "publisher": "Rowohlt Taschenbuch",
    "publish_date": "2025-02-18",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Unterhaltung",
      "Liebesgeschichten"
    ],
    "rating_average": "4,5",
    "rating_count": "28",
    "description": "Lia Bathurst braucht dringend eine Auszeit. Privat und beruflich steckt die Künstlerin in einer Sackgasse - warum also nicht den Sommer an der Amalfiküste verbringen? Schon lange träumt Lia davon, die weißen Sandstrände, das türkisblaue Meer und dieitalienischeKüche zu genießen. Aber niemals hätte sie geglaubt, dass sie hier auch auf die Spuren ihres leiblichen Vaters Ernesto stoßen könnte. Ein Vater, von dem sie bis vor ein paar Wochen überhaupt nichts wusste! Und nun steht sie vor den Toren seiner hübschen Villa und hofft, endlich mehr über ihre Wurzeln zu erfahren. Wenn da nur nicht Ernestos unausstehlicher Manager wäre. Raphael hält Lia für eine Erbschleicherin und ist entschlossen, sie zu entlarven. Selbst wenn das bedeutet, dass er sie nicht mehr aus den Augen lassen darf und die beiden sich immer näherkommen …"
  },
  {
    "rank": 32,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071268415",
    "title": "Wenn sie wüsste",
    "undertitle": "Thriller – Der SPIEGEL-Bestseller",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/12abb9931d3742e5a97ab5ee80e29ec9/wenn-sie-wuesste-taschenbuch-freida-mcfadden.jpeg",
    "author": "Freida McFadden",
    "origin_author": "",
    "isbn": "978-3-453-44215-3",
    "publisher": "Heyne",
    "publish_date": "2024-06-12",
    "language": "Deutsch",
    "price": "13,00 €",
    "categories": [
      "Krimis & Thriller",
      "Nach Ländern",
      "Amerika"
    ],
    "rating_average": "4,5",
    "rating_count": "297",
    "description": "Wenn du glaubst, diese Geschichte zu durchschauen, fängt sie erst anMillie kann ihr Glück kaum fassen, als die elegante Nina ihr die Stelle als Haushaltshilfe inklusive Kost und Logis bei ihrer Familie auf Long Island anbietet.Schließlichhat sie eine Vergangenheit, von der niemand etwas wissen soll. Doch kaum ist Millie eingezogen, zeigt Nina ihr wahres Gesicht: Sie verwüstet das Haus und unterstellt ihr Dinge, die sie nicht getan hat. Ihre verwöhnte Tochter behandelt Millie ohne jeden Respekt. Nur Ninas attraktiver Mann Andrew ist nett zu ihr. Wäre da nur nicht Ninas wachsende Eifersucht. Hat sie Millie nur eingestellt, um ihr das Leben zur Hölle zu machen? Oder hat auch sie ein dunkles Geheimnis, von dem niemand etwas erfahren darf?Die Housemaid-Reihe:* Wenn sie wüsste - The Housemaid* Sie kann dich hören - The Housemaid's Secret* Sie wird dich finden - The Housemaid Is WatchingJeder Teil ist auch einzeln lesbar."
  },
  {
    "rank": 33,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071531890",
    "title": "Die Einladung",
    "undertitle": "Psychothriller",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/26eb6e683cc54c49b40facd7c7834423/die-einladung-taschenbuch-sebastian-fitzek.jpeg",
    "author": "Sebastian Fitzek",
    "origin_author": "",
    "isbn": "978-3-426-51949-3",
    "publisher": "Knaur Taschenbuch",
    "publish_date": "2024-12-30",
    "language": "Deutsch",
    "price": "12,99 €",
    "categories": [
      "Krimis & Thriller",
      "Regionalkrimis",
      "Berlin"
    ],
    "rating_average": "4",
    "rating_count": "243",
    "description": "Der SPIEGEL Jahresbestseller 2023 jetzt im Taschenbuch!#1-Bestseller-Autor Sebastian Fitzek schickt uns in seinem neuen Psychothriller auf einen alptraumhaften Trip in die winterlichen Alpen.In Vorfreude auf einverlängertesWochenende in den Alpen folgt Marla Lindberg der Einladung zu einem Klassentreffen. Doch schon kurz nach der Ankunft wird ihr klar: Es gibt nur eins, was tödlicher ist, als das abgeschiedene Berghotel nachts im eisigen Schneetreiben wieder zu verlassen. Es nicht zu tun …Die Einladung: Wehe dem, der sie erhält...Marla Lindbergs Erinnerungen sind glasklar: An die seltsame Nachricht, die sie in eine stillgelegte Geburtsklinik lockte. An die Gestalt, die versuchte, sie zu töten. Das seltsam pfeifende Husten des Psychopathen beim Kampf auf Leben und Tod.Nach Jahren der Psychotherapie hat die hochintelligente junge Frau gelernt: Das alles sind falsche Erinnerungen. Marla leidet unter Gesichtsblindheit. Ihr Gehirn spielt ihr in Extremsituationen Streiche, wenn es vergeblich versucht, Menschen an ihrem Gesicht zu erkennen.Als Marla die Einladung zum Klassentreffen in den Alpen bekommt, hofft sie darauf, mit ihren ehemaligen Mitschülern in schönen und echten Erinnerungen schwelgen zu können. Bei ihrer Ankunft in dem verschneiten Berghotel sind alle Zimmer bereits bezogen. Benutztes Geschirr steht auf dem Esstisch, der Kamin flackert, doch es ist niemand da. Marla beginnt die anderen zu suchen. Und dann hört sie es wieder. Wie jemand pfeifend hustet, draußen, in der eisigen Dunkelheit …Spannung Pur – Thriller trifft auf Horror»Ein Setting, bei dem sich das Lesepublikum gern noch ein wenig tiefer in die gemütlichen Sofakissen kuschelt - bereit für die unerwartete Wendung.« Women in BusinessDem Genre des Psychothrillers entsprechend behandelt dieser Roman sensible Themen wie Suizid."
  },
  {
    "rank": 34,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073361749",
    "title": "Ostseedämmerung",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/8fc0ffead0434f8891fd479244bcd8b2/ostseedaemmerung-taschenbuch-eva-almstaedt.jpeg",
    "author": "Eva Almstädt",
    "origin_author": "",
    "isbn": "978-3-404-19446-9",
    "publisher": "Lübbe",
    "publish_date": "2025-03-28",
    "language": "Deutsch",
    "price": "13,99 €",
    "categories": [
      "Krimis & Thriller",
      "Regionalkrimis",
      "Ostsee"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "SPIEGEL-Bestsellerautorin Eva Almstädt lässt Pia Korittki in ihrem zwanzigsten Fall ermitteln\nBeim Spielen an einem Dorfteich finden Kinder eine bronzene Gewand-Fibel aus der Wikingerzeit. Das Schmuckstück war zuletzt in Obhut einerArchäologiestudentin,die bereits seit mehr als einem Jahr als vermisst gilt. Nach diesem aufsehenerregenden Fund rollen Kommissarin Pia Korittki und ihre Kollegen vom Lübecker K1 den Cold Case wieder auf. Der furchtbare Verdacht bestätigt sich: Die Leiche der jungen Frau wird in einem nahegelegenen Wald entdeckt. Sie wurde ermordet. Nun stehen die Dorfbewohner und die Mitarbeiter der Ausgrabung unter Mordverdacht. Und dann verschwindet noch Pias Kollege Broders ...Ein Dorf, das vergessen wollte. Pia Korittki geht der Wahrheit auf den Grund"
  },
  {
    "rank": 35,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071380434",
    "title": "Frankie",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/624afc220d184cf69f627eb0cd0e80be/frankie-taschenbuch-jochen-gutsch.jpeg",
    "author": "Jochen Gutsch",
    "origin_author": "",
    "isbn": "978-3-328-11220-4",
    "publisher": "Penguin",
    "publish_date": "2025-03-12",
    "language": "Deutsch",
    "price": "13,00 €",
    "categories": [
      "Geschenkbücher"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "»Das wär nix für mich, so’n Lebenssinn. Erstmal muss man ihn finden. Und dann muss man drauf aufpassen, damit man ihn nicht verliert.«Richard Gold hat alles vorbereitet. Heute ist der Tag, an dem er sich das Leben nehmen wird. Der Strickliegtschon um seinen Hals, als sich ein dürrer Kater vor das Fenster setzt, interessiert glotzt – und Gold komplett aus dem Konzept bringt. Als dann der Kater auch noch bei Gold einzieht, weil der einen großen Fernseher hat, ein „extremst“ weiches Bett und pünktlich Essen serviert, beginnt die skurrile Freundschaft zwischen zwei Außenseitern, von denen zumindest einer ganz fest an ein Happy End im Leben glaubt.Ein Mann, der sterben will. Ein Kater, der ein Zuhause sucht. Eine berührende und zugleich urkomische Geschichte über eine außergewöhnliche Freundschaft und den Weg zurück ins Leben.»Es gelingt Jochen Gutsch in seinem Roman nahezu perfekt, die schwierige Balance zu halten – zwischen Lebensfreude und Todessehnsucht, zwischen unbeschwert und tieftraurig.« Christine Westermann"
  },
  {
    "rank": 36,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073250656",
    "title": "Der Wind kennt meinen Namen",
    "undertitle": "Roman | Eine Geschichte von Liebe und Entwurzelung, Hoffnung und der Suche nach Familie und Heimat",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/438e57e59d9b4d229e6efc949fa1a048/der-wind-kennt-meinen-namen-taschenbuch-isabel-allende.jpeg",
    "author": "Isabel Allende",
    "origin_author": "",
    "isbn": "978-3-518-47478-5",
    "publisher": "Suhrkamp",
    "publish_date": "2025-04-14",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Österreich"
    ],
    "rating_average": "4,5",
    "rating_count": "109",
    "description": "Wien, 1938. Samuel Adler ist sechs Jahre alt, als sein Vater und die Familie alles verlieren. In ihrer Verzweiflung verschafft Samuels Mutter ihrem Sohn einen Platz in einem Kindertransport, aus dem von den Nazis besetzten Österreich nach England.Samuelmacht sich allein auf die Reise, außer einer Garnitur Wechselkleidung und seiner Geige hat er nichts bei sich – die Last der Einsamkeit und Ungewissheit wird ihn ein Leben lang begleiten.Arizona, 2019. Acht Jahrzehnte später steigen Anita Díaz und ihre Mutter in den Zug, um der Gewalt in El Salvador zu entkommen und in den Vereinigten Staaten Zuflucht zu finden. Doch ihre Ankunft fällt mit der neuen brutalen Einwanderungspolitik zusammen: Die siebenjährige Anita wird an der Grenze von ihrer Mutter getrennt und landet in einem Lager. Allein und verängstigt, weit weg von allem, was ihr vertraut ist, sucht sie Zuflucht in Azabahar, einer magischen Welt, die nur in ihrer Fantasie existiert. Wie aber soll sie zurückfinden zur Mutter?Isabel Allende hat eine fulminante historische Saga geschrieben, die miteinander verwobenen Geschichten zweier junger Menschen, die auf der Suche nach Familie und Heimat sind. Sie erzählt von den Opfern, die Eltern bringen, und es ist ein Liebesbrief an die Kinder, die unvorstellbare Widrigkeiten überleben - und die niemals aufhören zu träumen und zu hoffen."
  },
  {
    "rank": 37,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073380058",
    "title": "Am Meer",
    "undertitle": "Roman",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/a4a9a013409648beb2ff80e4323507ef/am-meer-taschenbuch-elizabeth-strout.jpeg",
    "author": "Elizabeth Strout",
    "origin_author": "",
    "isbn": "978-3-442-77542-2",
    "publisher": "btb",
    "publish_date": "2025-04-16",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Nordamerika"
    ],
    "rating_average": "4,5",
    "rating_count": "13",
    "description": ""
  },
  {
    "rank": 38,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073382079",
    "title": "Über den Wolken wohnen die Träume",
    "undertitle": "Roman - Der neue Roman der Nr. 1-SPIEGEL-Bestsellerautorin",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/c69913eee9d148c8919fb05ad46f7afd/ueber-den-wolken-wohnen-die-traeume-taschenbuch-meike-werkmeister.jpeg",
    "author": "Meike Werkmeister",
    "origin_author": "",
    "isbn": "978-3-442-49515-3",
    "publisher": "Goldmann",
    "publish_date": "2025-04-23",
    "language": "Deutsch",
    "price": "13,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Unterhaltung",
      "Liebesgeschichten"
    ],
    "rating_average": "5",
    "rating_count": "11",
    "description": "Morlen träumt von der großen weiten Welt. Heather von etwas mehr Leichtigkeit ...Eine Reise ins sonnige Kalifornien!Voller Vorfreude fliegt die 17-jährige Morlen nach Cardiff-by-the-Sea, einen kleinen Küstenort südlich von LosAngeles.Hier wirkt alles irgendwie größer als zu Hause auf Norderney: die Häuser, die hoch gewachsenen Palmen, die riesigen Pazifikwellen. Heather, eine alte Freundin ihrer Mutter, empfängt sie mit offenen Armen, doch die Stimmung zwischen ihr und ihrem Ehemann Gary ist längst nicht so gut wie das kalifornische Wetter. Während Morlen versucht, ihre Gefühle für Surferboy Charlie und Gastbruder Tom zu sortieren, träumt Heather insgeheim davon, selbst noch mal ein Abenteuer zu erleben. Werden sie beide ihr Glück finden?Der große neue Sommerroman der Nr. 1-SPIEGEL-Bestsellerautorin – mit liebevoll illustriertem farbigen Anhang.Pressestimmen zu Meike Werkmeister und ihren Romanen:»Meike Werkmeisters Geschichten machen einfach glücklich.« Karla Paul»Sie ist wie ihre Bücher: witzig, sympathisch und klug.« NDR 90,3 Kulturjournal»Familie, Liebe, Meergefühl und Strandkorb-Feeling – das erzählt keine schöner als Meike Werkmeister!« emotion»Die perfekte Sommerlektüre, um abzuschalten und sich unterhalten zu lassen.« bellestristik-couch.de»Ein Roman wie eine beste Freundin, den man fest in sein Herz schließt.« Feel Good Magazin»Trifft mitten ins Herz und macht glücklich.« Grazia»Ein Roman, der uns zeigt, dass wir uns trauen sollten, auf unser Herz zu hören.« JOY"
  },
  {
    "rank": 39,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071595401",
    "title": "Ostfriesennebel",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/f95c9c19f65c4bae82f91fd274246fe8/ostfriesennebel-taschenbuch-klaus-peter-wolf.jpeg",
    "author": "Klaus-Peter Wolf",
    "origin_author": "",
    "isbn": "978-3-596-72021-7",
    "publisher": "Fischer Taschenbuch Verlag",
    "publish_date": "2025-01-29",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Krimis & Thriller",
      "Regionalkrimis",
      "Niedersachsen",
      "Ostfriesland"
    ],
    "rating_average": "4",
    "rating_count": "",
    "description": "Wer ist Fabian Oberdieck? Ein liebevoller Vater und Ehemann oder ein Mörder und Identitätsschwindler?Ann Katrin Klaasen ermittelt in ihrem 19. FallIn der Norder Polizeiinspektion sitzt Carina Oberdieck, MutterzweierKinder, und erzählt Ann Kathrin Klaasen eine unglaubliche Geschichte: Der Mann, der derzeit bei ihr lebe, sei gar nicht ihr Mann, auch wenn er sich dafür ausgebe. Sie ist fest davon überzeugt, dass ihr Ehemann nicht mehr am Leben ist.Auch wenn die Aussagen von Carina Oberdieck völlig verrückt klingen, bereiten sie Ann Kathrin Klaasen doch einiges Kopfzerbrechen: Sie hat keine Leiche und keine Zeugen. Und doch will sie dieser zutiefst verunsicherten Frau helfen. Als am nächsten Tag die Leiche einer jungen Frau auf den Bahngleisen gefunden wird, stellen sich viele Fragen ganz neu.Im 19. Fall für Ann Kathrin Klaasen geht es um ein perfides, kaltblütiges Spiel mit der wahren Identität eines Menschen. Wer ist hier wer oder wer spielt welches tödliche Spiel?»Schreiben ist mein Hobby, meine größte Leidenschaft, mein Glück.«  Klaus-Peter Wolf im Interview mit Aike Sebastian Ruhr, NWZ"
  },
  {
    "rank": 40,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1068364438",
    "title": "Mimik",
    "undertitle": "Psychothriller | SPIEGEL Bestseller Platz 1",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/d71345fddc0d4e73a6a976df2ab2ae5a/mimik-taschenbuch-sebastian-fitzek.jpeg",
    "author": "Sebastian Fitzek",
    "origin_author": "",
    "isbn": "978-3-426-51948-6",
    "publisher": "Knaur Taschenbuch",
    "publish_date": "2023-12-27",
    "language": "Deutsch",
    "price": "11,99 €",
    "categories": [
      "Krimis & Thriller",
      "Regionalkrimis",
      "Berlin"
    ],
    "rating_average": "4",
    "rating_count": "264",
    "description": "Fürchte dich nicht! Außer vor dir selbst …Sebastian Fitzeks herausragender Psychothriller um eine Mimikresonanz-Expertin, die sich in größter Not selbst nicht mehr trauen kannEin winziges Zucken imMundwinkel,die kleinste Veränderung in der Pupille reichen ihr, um das wahre Ich eines Menschen zu „lesen“: Hannah Herbst ist Deutschlands erfahrenste Mimikresonanz-Expertin, spezialisiert auf die geheimen Signale des menschlichen Körpers. Als Beraterin der Polizei hat sie schon etliche Gewaltverbrecher überführt.Doch ausgerechnet als sie nach einer Operation mit den Folgen eines Gedächtnisverlustes zu kämpfen hat, wird sie mit dem schrecklichsten Fall ihrer Karriere konfrontiert: Eine bislang völlig unbescholtene Frau hat gestanden, ihre Familie bestialisch ermordet zu haben. Nur ihr kleiner Sohn Paul hat überlebt. Nach ihrem Geständnis gelingt der Mutter die Flucht aus dem Gefängnis. Ist sie auf der Suche nach ihrem Sohn, um ihre „Todesmission“ zu vollenden? Hannah Herbst hat nur das kurze Geständnis-Video, um die Mutter zu überführen und Paul zu retten. Das Problem: Die Mörderin auf dem Video ist Hannah selbst!Ihr einziger Ausweg führt tief in ihr Innerstes ...Sebastian Fitzeks MIMIK-Blockbuster jetzt im Taschenbuch!Mit fachlicher Beratung von Dirk Eilert, dem führenden Mimik- und Körpersprache-Experten im deutschsprachigen Raum."
  },
  {
    "rank": 41,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072290318",
    "title": "Der Pinguin, der fliegen lernte",
    "undertitle": "Eine Geschichte über das Leben, die Liebe und das Glück | Das perfekte Geschenkbuch – für dich und alle, die gerade ein bisschen Inspiration und Herzenswärme brauchen",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/3695712903634efcae1e6aafa9f73490/der-pinguin-der-fliegen-lernte-gebundene-ausgabe-eckart-von-hirschhausen.jpeg",
    "author": "Eckart von Hirschhausen",
    "origin_author": "",
    "isbn": "978-3-423-28452-3",
    "publisher": "dtv",
    "publish_date": "2025-02-13",
    "language": "Deutsch",
    "price": "18,00 €",
    "categories": [
      "Startseite",
      "Bücher"
    ],
    "rating_average": "4,5",
    "rating_count": "43",
    "description": "Das neue Buch des Bestsellerautors Eckart von Hirschhausen - über eine Begegnung, die Millionen Menschen bewegt hat!Vieles wird leichter, sobald du in deinem Element bistEckart von Hirschhausenbegegneteinem Pinguin. Und hält ihn für eine absolute Fehlkonstruktion: dicker Bauch, kann nicht fliegen, und dann hat die Natur auch noch die Knie vergessen. Doch als er den Pinguin schwimmen sieht,ändert sich seine Perspektive: auf das Leben und den Umgang mit den eigenen Unzulänglichkeiten. Denn mit dem Sprung ins Wasser zeigt der Pinguin,was er wirklich kann– sobald er in seinem Element ist.»Wenn es mich als Pinguin in die Wüste verschlagen hat, liegt es nicht nur an mir, wenn es nicht flutscht. Dann ist nicht die entscheidende Frage: ›Wie bin ich hierhergekommen?‹ Viel wichtiger ist: ›Wie komme ich hier weg?‹«Was, wenn jeder von uns sein Element wiederfinden muss,um glücklich zu sein? Liegt darin dasGeheimnis eines gelingenden Lebens? Eckart von Hirschhausens »Pinguingeschichte« ist einpersönliches Plädoyer, nicht zu lange nur an seinem Innenleben zu tüfteln.Veränderunggeschieht oft, wenn ich eine Umgebung schaffe, in der ich meineStärken entfaltenkann.Die Pinguingeschichte wurde millionenfach geklickt, nacherzählt und weiterempfohlen. Jetzt endlich erscheint der virale Hit in einer hochwertigen Aufmachung mit zum Teil unveröffentlichten Fotos des preisgekrönten Naturfotografen Stefan Christmann.Ein Buch voller heilsamer Ideen, atemberaubend bebildert, anrührend, erfrischend und komisch zugleich."
  },
  {
    "rank": 42,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073307601",
    "title": "Hoffe",
    "undertitle": "Die Autobiografie - SPIEGEL-Bestseller Platz 1",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/b83377d421034c7a9dcba6a412d7bf6a/hoffe-gebundene-ausgabe-papst-franziskus.jpeg",
    "author": "Papst Franziskus",
    "origin_author": "",
    "isbn": "978-3-466-37353-6",
    "publisher": "Kösel",
    "publish_date": "2025-01-14",
    "language": "Deutsch",
    "price": "24,00 €",
    "categories": [
      "Biografien & Erinnerungen",
      "Wissenschaft & Soziales"
    ],
    "rating_average": "5",
    "rating_count": "3",
    "description": "Die Autobiografie von Papst Franziskus ist zugleich sein Vermächtnis!IN MEMORIAMJorge Mario Bergoglio war kein gewöhnlicher Papst: Er war der erste Jesuit auf dem Stuhl Petri, der erste Lateinamerikaner, der erste Franziskus, derErste,der umfassende Reformen im Vatikan verfolgte.Seine Autobiografie, seine Erlebnisse spiegeln in unvergleichlicher Weise sein Vermächtnis wider, das er uns allen, dir und mir, und trotz aller Widrigkeiten zuruft: Hoffe!Das Buch erzählt chronologisch und in Franziskus´ persönlichem Stil seinegesamte Lebensgeschichte, die Anfang des 20. Jahrhunderts mit seinen italienischen Wurzeln beginnt. Es erzählt von der abenteuerlichen Geschichte der Auswanderung seiner Vorfahren nach Lateinamerika, seiner Kindheit dort und den Turbulenzen seiner Jugendjahre. Es berichtet von seiner Berufung und seiner Reifezeit ebenso wie von seinem Pontifikat und der Gegenwart.Mit großer erzählerischer Kraft holt Papst Franziskus aus und lässt uns teilhaben an seinen intimsten Erinnerungen (und seinen Leidenschaften). Und er geht schonungslos die zentralen Anliegen seines Pontifikats an und wendet sich mutig, nüchtern und prophetisch den wichtigsten Themen unserer Zeit zu: Krieg und Frieden (die Konflikte in der Ukraine und im Nahen Osten), Migration, Umweltschutz, Sozialpolitik, die Stellung der Frau, Sexualität, der technische Fortschritt sowie die Zukunft der Kirche und der Religionen.Mit vielen Enthüllungen, Anekdoten und aufschlussreichen Überlegungen präsentiert sich diese Autobiografie emotional und gleichzeitig zutiefst menschlich, anrührend und humorvoll. Hier tritt uns einerseits der „Roman eines Lebens“ entgegen und andererseits das moralische und spirituelle Testament seines Verfassers, das Leserinnen und Leser in aller Welt fasziniert, weil es das Vermächtnis der Hoffnung für künftige Generationen ist.Das Buch enthält einige außergewöhnliche, bisherunveröffentlichte Fotografien, auch aus privaten Quellen.Papst Franziskus starb am 21.04.2025.Sein Vermächtnis: Die Autobiografie eines Papstes, erstmals in der Geschichte noch zu dessen Lebzeiten veröffentlichtEin historisch einmaliges BuchBislang unveröffentlichte Fotos aus Papst Franziskus´ (Privat-)BeständenAusstattung: Mit zahlreichen bislang unveröffentlichten Fotos aus Papst Franziskus´ Privatbestand"
  },
  {
    "rank": 43,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073177357",
    "title": "Wiedersehen mit mir selbst zwischen Pizza und Aperol",
    "undertitle": "Ein Roadtrip zu Selbstliebe und Heilung",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0def85ec1d92451f97614805faa25a42/wiedersehen-mit-mir-selbst-zwischen-pizza-und-aperol-gebundene-ausgabe-melanie-pignitter.jpeg",
    "author": "Melanie Pignitter",
    "origin_author": "",
    "isbn": "978-3-8338-9696-5",
    "publisher": "Gräfe und Unzer Verlag GmbH",
    "publish_date": "2025-03-06",
    "language": "Deutsch",
    "price": "19,99 €",
    "categories": [
      "Ratgeber",
      "Lebensführung",
      "Lebenshilfe & positives Denken"
    ],
    "rating_average": "4,5",
    "rating_count": "54",
    "description": "Eva steht vor den Trümmern ihres Lebens: Ihr Partner hat sie verlassen, ihr Job als Marketing-Managerin ist weg. In ihrer Verzweiflung beschließt sie, mit Berta, einem alten VW-Bus, den sie von einem schrulligen Onkel geerbt hat, auf einenunkonventionellenRoadtrip zu gehen. Eine Karte, die sie im Bus findet, führt sie durch malerische Orte Italiens ... Eva stolpert von einem skurrilen Abenteuer ins nächste und begegnet Menschen, die ihr Leben auf den Kopf stellen. Sie erkennt, dass sie gut genug ist – auch ohne Partner. Sie lernt, Grenzen zu setzen, ihre Selbstzweifel hinter sich zu lassen und darauf zu pfeifen, was andere denken. Am Ende entdeckt sie, dass das größte Glück darin liegt, einfach sie selbst zu sein."
  },
  {
    "rank": 44,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069983109",
    "title": "Altern",
    "undertitle": "Alle wollen alt werden, niemand will es sein. Ist das nicht absurd?",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0a7bb224498546058f8ca15b38216947/altern-gebundene-ausgabe-elke-heidenreich.jpeg",
    "author": "Elke Heidenreich",
    "origin_author": "",
    "isbn": "978-3-446-27964-3",
    "publisher": "Hanser Berlin in Carl Hanser Verlag GmbH & Co. KG",
    "publish_date": "2024-05-13",
    "language": "Deutsch",
    "price": "20,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Unterhaltung",
      "Persönlichkeiten des 20. Jhdt."
    ],
    "rating_average": "4",
    "rating_count": "85",
    "description": "Reihe Leben: Elke Heidenreich schreibt ganz persönlich über ein Thema, das uns alle betrifft. Ein ehrliches Buch über das Altern, das Mut macht.Alle wollen alt werden, niemand will alt sein. Der Widerspruch ist absurd, das Leiden daran real. Wielernenwir, so gut wie möglich damit zurechtzukommen? Geht das, alt werden und ein erfülltes Leben führen? Elke Heidenreich hat sich mit dem Altwerden beschäftigt. Herausgekommen ist dabei ein Buch, wie nur sie es schreiben kann. Persönlich, ehrlich, doch nie gnadenlos, mit einem Wort: lebensklug. Sie denkt über ihr eigenes Leben nach, und das heißt vor allem, über ihre Beziehungen zu anderen Menschen. Im Alter trägt man die Konsequenzen für alles, was man getan hat. Aber mit ihm kommt auch Gelassenheit, und man begreift: \"Das meiste ist vollkommen unwichtig. Man sollte einfach atmen und dankbar sein.\""
  },
  {
    "rank": 45,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069792134",
    "title": "Hase und ich",
    "undertitle": "Die Geschichte einer außergewöhnlichen Begegnung | SPIEGEL-Bestseller",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/8bb2d1d9827c4ee196f733a33888a21e/hase-und-ich-gebundene-ausgabe-chloe-dalton.jpeg",
    "author": "Chloe Dalton",
    "origin_author": "",
    "isbn": "978-3-608-96638-1",
    "publisher": "Klett Cotta",
    "publish_date": "2025-03-15",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Sachbücher",
      "Naturwissenschaften & Technik",
      "Umwelt & Ökologie"
    ],
    "rating_average": "5",
    "rating_count": "103",
    "description": "»Diese Begegnung beschert uns jetzt ein Buch, das zum Schönsten gehört, was seit Langem über das Verhältnis von Mensch und Tier geschrieben wurde.« Alexander Cammann, Die ZEITNominiert für die Longlist »DieschönstenDeutschen Bücher«Stellen Sie sich vor, Sie könnten ein Hasenbaby halten und mit der Flasche füttern. Es lebte unter Ihrem Dach, räkelte sich nachts auf dem Boden Ihres Schlafzimmers. Nach über zwei Jahren eilt es immer noch vom Feld herbei, wenn Sie es rufen. Genau das ist Chloe Dalton passiert. »Hase und ich« erzählt diese wahre, herzerwärmende Geschichte einer außergewöhnlichen Freundschaft zwischen einer Frau und einem Feldhasen.Während des Corona-Lockdowns zieht sich die vielbeschäftigte Chloe aufs Land zurück. In der Nähe ihres Hauses findet sie eines Tages einen verwaisten Junghasen – allein und nicht größer als ihre Handfläche. Sie nimmt ihn zu sich, versorgt ihn und beschließt nach anfänglichem Zögern, den Hasen aufzuziehen und seine Rückkehr in die Wildnis vorzubereiten: Doch »Hase«, wie ihn Chloe nennt, bleibt bei ihr – zu seinen eigenen Bedingungen. Er ist nicht zahm, lässt sich nicht streicheln und liebt seinen Freiraum. Wir werden Zeugen eines unwahrscheinlichen Bandes von Vertrauen, geschildert mit einer einnehmenden Stille, Gefühl und Respekt vor einem wilden Geschöpf der Natur. Mehr als ein Memoir ist diese Geschichte ein lebensphilosophisches Meisterwerk, das über das Miteinander von Mensch und Tier nachdenkt, eingebettet in eine wunderschöne, nahezu poetische Sprache.»Mit lyrischer Zärtlichkeit geschrieben ... ein wunderschönes Buch.« Angelina Jolie»Ein umwerfendes Buch. Es regt zum Nachdenken darüber an, wie wir die natürliche Welt um uns herum so oft ausblenden. Chloe Dalton verbindet ... die Leser mit der Wildnis, die wir Menschen einst so gut kannten.« Matt Haig»Dies ist eine große und wichtige Geschichte für unsere Zeit.« Michael Morpurgo»Ein Liebesbrief an die Natur.« The Times»Daltons klare, umsichtig geschriebene Prosa [sorgt …] für ein wenig Trost in einer Welt, die sich nun in einem noch hektischeren Zustand befindet.« The New York Times"
  },
  {
    "rank": 46,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074890303",
    "title": "Shitbürgertum",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/74374cce646748a1972a4df2c48caf32/shitbuergertum-gebundene-ausgabe-ulf-poschardt.jpeg",
    "author": "Ulf Poschardt",
    "origin_author": "",
    "isbn": "978-3-9879133-1-0",
    "publisher": "Westend",
    "publish_date": "2025-04-22",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Sachbücher"
    ],
    "rating_average": "3,5",
    "rating_count": "4",
    "description": "In diesem scharfsinnigen und provokanten Essay entlarvt Ulf Poschardt einen neuen Sozialcharakter, der unsere Gesellschaft prägt und lähmt: den „Shitbürger“. Mit einer unheilvollen Mischung aus Anmaßung und Untertanengeist inszeniert sich derShitbürgerals moralisch überlegener Retter der Welt – verteidigt dabei jedoch vor allem seine eigenen Privilegien und Interessen.Poschardt, einer der renommiertesten Journalisten Deutschlands, zeigt auf, wie der Shitbürger in den liberalen, saturierten Gesellschaften des Westens eine beispiellose „Hegemonie“ errichtet hat. Diese habe nicht nur Institutionen wie Kultur, Medien und Wissenschaft durchdrungen, sondern Deutschland in eine tiefe Krise geführt – eine Krise, die nur durch radikale Selbstkritik und eine Rückbesinnung auf republikanische Tugenden überwunden werden kann.Ein unverzichtbares Buch für alle, die den gesellschaftlichen Wandel unserer Zeit verstehen und die Mechanismen des Shitbürgertums durchschauen wollen. Provokant, analytisch und ein Weckruf zur Selbstreflexion."
  },
  {
    "rank": 47,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073244119",
    "title": "Wohnen",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/63b35c102ba04336bfe814deda6df15d/wohnen-gebundene-ausgabe-doris-doerrie.jpeg",
    "author": "Doris Dörrie",
    "origin_author": "",
    "isbn": "978-3-446-27963-6",
    "publisher": "Hanser Berlin in Carl Hanser Verlag GmbH & Co. KG",
    "publish_date": "2025-04-15",
    "language": "Deutsch",
    "price": "20,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland"
    ],
    "rating_average": "5",
    "rating_count": "2",
    "description": "Doris Dörrie, die gefeierte Filmemacherin und Autorin, erzählt ihr Leben als Wohnende und fragt, wie und mit wem wir wohnen wollen – eine unendliche Vielfalt des Wohnens tut sich auf.Doris Dörrie ist eine Wohnende wider Willen. Nie wollte sie sichniederlassen,fest einrichten, Wurzeln schlagen, aber wie andere wohnen, hat sie immer schon fasziniert. In Kalifornien geht sie zu Hausbesichtigungen, nur um sich andere Leben in anderen Räumen auszumalen. Auf ihren unzähligen Reisen nach Japan, Mexiko, Marokko, Amerika und Südeuropa sieht sie, wie eng das Wohnen an die jeweilige Kultur geknüpft ist. Und bei ihrer Arbeit als Filmemacherin wird sie zur Expertin für das Erschaffen künstlicher Wohnwelten. Doch während sie ihr eigenes Elternhaus beschreibt, die Studentenbuden, Wohngemeinschaften und das versuchsweise Leben auf dem Land, drängt sich ihr eine Frage immer wieder auf: Wo ist eigentlich in all diesen Häusern und Wohnungen der Raum für die Frauen geblieben? Könnte es etwa sein, dass aus der Hausfrau nur eine Frau im Haus mit anderen geworden ist? Doris Dörrie ist fest entschlossen: Sie will ihre ganz eigene Art des Wohnens finden."
  },
  {
    "rank": 48,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073381615",
    "title": "Ein Ende und ein Anfang",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/5ba2400106e94333b58ed1677dca362e/ein-ende-und-ein-anfang-gebundene-ausgabe-oliver-hilmes.jpeg",
    "author": "Oliver Hilmes",
    "origin_author": "",
    "isbn": "978-3-8275-0189-9",
    "publisher": "Siedler",
    "publish_date": "2025-03-12",
    "language": "Deutsch",
    "price": "25,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Deutsche Geschichte",
      "Nachkriegszeit & Wiederaufbau"
    ],
    "rating_average": "3",
    "rating_count": "",
    "description": "Das Porträt des Sommers 1945, wie man es noch nie gelesen hat - ein packend erzähltes GeschichtspanoramaIn diesem Sommer ist nichts mehr, wie es war: In den vier Monaten von Mai bis September 1945 bricht die alte Welt zusammen, und eineneuetut sich auf. Das verbrecherische »Dritte Reich« ist am Ende, und eine Zeit der Freiheit, aber auch neuer Konflikte, nimmt ihren Anfang.Wie erleben die Menschen diesen Sommer – Sieger wie Besiegte, Opfer wie Täter, Prominente wie Unbekannte? Die »Großen Drei« bestimmen auf der Potsdamer Konferenz den Gang der Geschichte, und die Berliner Hausfrau Else Tietze bangt um das Leben ihres Sohnes. Der US-Soldat Klaus Mann spürt Nazi-Verbrecher auf, und in Berlin plant Billy Wilder eine Komödie über das Leben in den Ruinen. Cafés und Restaurants öffnen ihre Türen, und der Rotarmist Wassili Petrowitsch wird von deutschen Kindern um Brot angebettelt. In vielen Geschichten und Szenen, die von Berlin nach Tokio führen, von München nach Paris oder von Bayreuth nach Moskau, fängt Oliver Hilmes die einzigartige Atmosphäre dieser Zeit der Extreme ein: das große Glück und die Hoffnung der Befreiten, das Elend und die Trauer, die Ängste der Besiegten und die neue Freiheit."
  },
  {
    "rank": 49,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074397645",
    "title": "Mutig sein",
    "undertitle": "Die Bischöfin gegen Trump - mit der Predigt zur Amtseinführung",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/852a6217673f406c854ebab6c376dca3/mutig-sein-gebundene-ausgabe-mariann-edgar-budde.jpeg",
    "author": "Mariann Edgar Budde",
    "origin_author": "",
    "isbn": "978-3-10-397735-6",
    "publisher": "S. Fischer Verlag",
    "publish_date": "2025-03-26",
    "language": "Deutsch",
    "price": "23,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Nach Ländern & Kontinenten",
      "Nordamerika"
    ],
    "rating_average": "5",
    "rating_count": "1",
    "description": "Im Gottesdienst zurAmtseinführung Trumpsrichtete sichBischöfin Mariann Buddemit kritischen Worten und derBitte um Erbarmendirekt an den Präsidenten. Die Mitschnitte ihrerPredigtgingen um die Welt, vielen ist sie zum Vorbild geworden. Hier zeigt sie:Mut und mutiges Handeln sind ein Lebensweg.Anhand zahlreicher Geschichten – von Harry Potter über den Kleinen Prinzen bis zum Lukasevangelium – und persönlicher Erfahrungen beschreibt sie, wie wir unszuunserem mutigsten Selbst entwickeln können.Mut ist eine Reise, die wir jeden Tag antreten können, davon ist Mariann Budde überzeugt. Im Laufe eines Lebens gibt esentscheidende Momente, in denen wir den einen oder anderen Weg einschlagen. Dabei kann es ebenso umZivilcouragegehen, wie auch umpersönliche, innere Entscheidungen. In sieben Kapiteln zeigt die Bischöfin, wie einzigartig und zugleich universell solche Momente sind undwie wir lernen, mutig zu sein. Es geht um Entscheidungen: zu gehen, zu bleiben, etwas Neues zu beginnen, zu akzeptieren, was wir nicht gewählt haben, sich Herausforderungen zu stellen, mit Enttäuschungen umzugehen und Beharrlichkeit aufzubringen.Man muss kein gläubiger Mensch sein, meint Mariann Budde, um auf die zutiefst menschliche Fähigkeit zu vertrauen, Liebe, Güte und echte Stärke in unser eigenes Leben und in die Welt zu bringen.Mit Vorwort zur deutschen Ausgabe und der kompletten Predigt zur Amtseinführung Trumps"
  },
  {
    "rank": 50,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073381654",
    "title": "\"Die Sonne scheint immer. Für die Wolken kann ich nichts.\"",
    "undertitle": "Was meine Großmutter mir über das Leben erzählte - SPIEGEL-Bestseller",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/d359f831027644a794fb192e8bec2a89/die-sonne-scheint-immer-fuer-die-wolken-kann-ich-nichts-gebundene-ausgabe-hubertus-meyer-burckhardt.jpeg",
    "author": "Hubertus Meyer-Burckhardt",
    "origin_author": "",
    "isbn": "978-3-453-21888-8",
    "publisher": "Heyne",
    "publish_date": "2025-03-26",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Biografien & Erinnerungen",
      "Film & Musik"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "»Wenn Sie unbedingt auf Ihr Volk stolz sein möchten, empfehle ich Ihnen den Beruf des Imkers.« Mit diesem Satz prostete Christel Vollbrecht, Jahrgang 1898 und die Großmutter von Hubertus Meyer-Burckhardt, ihrem Gegenüber in der Weinstube Boos zu,wosie nahezu jeden Abend saß. Wenn sie nicht gerade im Beiwagen einer Moto Guzzi kauerte und dem Fahrer befahl: »Schneller. Fahren Sie doch bitte endlich schneller!«Ein Leben auf der Überholspur, rebellisch, unangepasst, voller Lebensfreude und unglaublich stark und mutig: So erinnert sich Hubertus Meyer-Burkhardt - TV-Produzent, Bestsellerautor und Gastgeber der NDR-Talkshow - an seine geliebte Großmutter, die ihn wie kein anderer Mensch geprägt hat. Wie ging sie mit der Welt um, die zweimal vor ihren Augen zerbrach? Was gab sie ihrem Enkel mit auf seinen Lebensweg? Und wäre es nicht wunderbar, hätten wir in der heutigen Zeit wieder mehr Menschen ihres Kalibers? Menschen mit einer unbedingten Liebe zum Leben, mit Witz, Widerspruchsgeist und Charakter. Hubertus Meyer-Burckhardt erzählt in autobiographischen Episoden von einer Frau, die ihrer Zeit voraus war: eine zärtliche Liebeserklärung und eine Spurensuche nach den Antriebsfedern des eigenen Lebens.Ausstattung: Mit Fotos"
  },
  {
    "rank": 51,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073429984",
    "title": "Genial ernährt!",
    "undertitle": "Klüger essen, entspannter genießen, besser leben | Die Nr. 1-SPIEGEL-Bestsellerautorin von Genial vital!",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/7bdf6125080f4015b5818342e9eaa1ca/genial-ernaehrt-gebundene-ausgabe-yael-adler.jpeg",
    "author": "Yael Adler",
    "origin_author": "",
    "isbn": "978-3-426-44860-1",
    "publisher": "Droemer Knaur",
    "publish_date": "2025-03-03",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Ratgeber",
      "Gesundheit & Wohlfühlen",
      "Krankheiten",
      "Allergien"
    ],
    "rating_average": "5",
    "rating_count": "3",
    "description": "»Nährrative, also Erzählungen darüber, wie man sich am besten ernähren soll, gehören seit je zum Brot-und-Butter-Geschäft des Buchmarkts. Die Ärztin Yael Adler hat ein erfreulich komplexes, unaufgeregtes und informatives Sachbuch über dieses Themageschrieben– empfehlenswert.« Denis Scheck überGenial ernährt!in seiner Sendung Druckfrisch.Es geht um Balance – nicht um Perfektion! Das neue Buch über Ernährung von der Nummer-1-Bestsellerautorin Dr. med. Yael AdlerKohlenhydrate, Fette, Proteine, Vitamine, Ballaststoffe – wir wissen mittlerweile, dass all das wichtige Bestandteile unsererErnährungsind. Aber wenn es um konkrete Empfehlungen geht, widersprechen sich selbst Expertinnen und Experten regelmäßig. Ständig werden wir mit neuenDiätformen und Superfoodsbombardiert, die viele Fragezeichen hinterlassen.Paleo, Low-Carb, Low-Fat oder doch vegan?Sind zuckerfreie oder vegetarische Ersatzprodukte tatsächlich gesünder?Welche Nahrungsergänzungsmittel sind tatsächlich wirksam?Wie viel Wasser sollten wir täglich trinken?Praktische Tipps für den AlltagBei all diesen wichtigen Themen lässt unsDr. med. Yael Adlerendlich durchblicken. Sie erklärt eingängig und unterhaltsam, welcheNährstoffe, Ernährungsformen und Ergänzungsmittelwirklich gut für uns sind und was wir lieber vermeiden sollten. Dabei gibt die Ärztin und beliebte TV-Expertin jede Menge praktische Tipps an die Hand, die ganz einfach in den Alltag zu integrieren sind. Yael Adler zeigt uns: Sich gesund zu ernähren, kann auch Spaß machen und bedeutet nicht, auf Genuss verzichten zu müssen.»Gesunde Ernährung beginnt mit kleinen, klugen Entscheidungen.« Dr. med. Yael Adler"
  },
  {
    "rank": 52,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071896224",
    "title": "Freiheit",
    "undertitle": "Erinnerungen 1954 – 2021",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/19451f24b5b0484abccb5067ab756506/freiheit-gebundene-ausgabe-angela-merkel.jpeg",
    "author": "Angela Merkel",
    "origin_author": "",
    "isbn": "978-3-462-00513-4",
    "publisher": "Kiepenheuer & Witsch",
    "publish_date": "2024-11-26",
    "language": "Deutsch",
    "price": "42,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Biografien & Erinnerungen",
      "Politik"
    ],
    "rating_average": "4",
    "rating_count": "66",
    "description": "Die lange erwarteten Erinnerungen von Angela Merkel16 Jahre trug Angela Merkel die Regierungsverantwortung für Deutschland, führte das Land durch zahlreiche Krisen und prägte mit ihrem Handeln und ihrer Haltung die deutsche undinternationalePolitik und Gesellschaft. Doch natürlich wurde Angela Merkel nicht als Kanzlerin geboren. In ihren gemeinsam mit ihrer langjährigen politischen Beraterin Beate Baumann verfassten Erinnerungen schaut sie zurück auf ihr Leben in zwei deutschen Staaten – 35 Jahre in der DDR, 35 Jahre im wiedervereinigten Deutschland. Persönlich wie nie zuvor erzählt sie von ihrer Kindheit, Jugend und ihrem Studium in der DDR und dem dramatischen Jahr 1989, in dem die Mauer fiel und ihr politisches Leben begann. Sie lässt uns teilhaben an ihren Treffen und Gesprächen mit den Mächtigsten der Welt und erhellt anhand bedeutender nationaler, europäischer und internationaler Wendepunkte anschaulich und präzise, wie Entscheidungen getroffen wurden, die unsere Zeit prägen. Ihr Buch bietet einen einzigartigen Einblick in das Innere der Macht – und ist ein entschiedenes Plädoyer für die Freiheit."
  },
  {
    "rank": 53,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073364513",
    "title": "Wohin?",
    "undertitle": "Eine Reise von der Mitte der Gesellschaft bis an die Ränder der Zivilisation",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/6a5ecb6a8dcc466aa4e27256b91fde0d/wohin-gebundene-ausgabe-dieter-nuhr.jpeg",
    "author": "Dieter Nuhr",
    "origin_author": "",
    "isbn": "978-3-86995-157-7",
    "publisher": "Quadriga",
    "publish_date": "2025-03-28",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Deutsche Geschichte"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "Was ist der Sinn des Lebens?Uns alle treibt die Suche nach dem Sinn des Lebens um. Dabei ist es leicht, sich im Labyrinth der Realitäten zu verlieren. Fest steht: Das Leben ist eine Reise. Und ein Reiseführer dringend nötig. Auf gewohnthumorvolleWeise stellt sich Dieter Nuhr unerschrocken den Hürden unserer Existenz und liefert alle relevanten Antworten auf die wichtigen Fragen des Lebens: Was ist hier los, wo geht es lang? Wo ist die Lösung? Und wer kennt das Problem? Dabei geht es um nicht weniger als um alles: Um entlaufene Kamele, die Kritik der reinen Vernunft, Warnungen vor Heißgetränken und darum, warum es manchmal sogar sinnvoll ist, die Zivilisation nicht ausschließlich aus dem Blickwinkel ihres baldigen Untergangs zu betrachten."
  },
  {
    "rank": 54,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073351755",
    "title": "Die Ernährungslügen - Wie man isst, um nicht krank zu werden",
    "undertitle": "Ernährungsmythen entlarvt - Eine praktische Anleitung für eine lebensverändernde Nahrungsumstellung",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/67cfdd61ac1346abb7c04e6dc8e9461e/die-ernaehrungsluegen-wie-man-isst-um-nicht-krank-zu-werden-gebundene-ausgabe-fabian-kowallik.png",
    "author": "Fabian Kowallik",
    "origin_author": "",
    "isbn": "978-3-96967-496-3",
    "publisher": "Eulogia Verlags GmbH",
    "publish_date": "2024-12-02",
    "language": "Deutsch",
    "price": "24,90 €",
    "categories": [
      "Ratgeber",
      "Ernährung",
      "Diäten"
    ],
    "rating_average": "4",
    "rating_count": "34",
    "description": "Die Ernährungslügen Die Ernährungslügen: Wie man isst, um nicht krank zu werden – Enthülle die Wahrheit hinter den Mythen!Wie sollte die Ernährung des Menschen wirklich aussehen? In unserer Welt voller falscher Ernährungsempfehlungen undfragwürdigermedizinischer Praktiken sehen wir einen starken Anstieg von Krebsraten, chronisch entzündlichen und psychischen Erkrankungen. Dieses Buch enthält eine bewährte Ernährungsform und praktische Mittel, die jeder einfach nutzen kann, um gesünder zu leben.Fabian Kowallik hat eine eindrucksvolle Reise hinter sich: Zunächst begann er ein Medizinstudium, stellte jedoch bald fest, dass die konventionelle Medizin nicht die Antworten auf seine chronischen Darm- und Hautprobleme hatte. Nach seinem Masterstudium der Lebensmittel- und Gesundheitswissenschaften arbeitete er bei einem großen Lebensmittelkonzern und erhielt dadurch wertvolle Einblicke in die Abgründe der Lebensmittelindustrie. Schließlich entschied er sich, auf Social Media über Gesundheit und Ernährung aufzuklären, und half bereits Tausenden von Menschen, verschiedene chronische Symptome zu lindern oder zu heilen.In diesem Buch verbindet Kowallik wissenschaftliche Erkenntnisse mit seinen persönlichen Erfahrungen und bietet eine Fülle von praktischen Tipps, wirksamen Rezepten und Hintergrundwissen. Entdecke, wie du mit deiner Ernährung und den richtigen Naturheilmitteln deine Gesundheit ganz leicht verbessert und dein Wohlbefinden maximierst.Was kannst du von diesem Buch erwarten?Enthüllung von Ernährungsmythen: Du erfährst, welche falschen Informationen dich krank machen könnten.Praktische Anleitung zur Nahrungsumstellung: Lerne, wie du deine Ernährung leicht anpassen kannst, um gesünder zu leben.Fundiertes Wissen: Fabian stützt seine Aussagen auf zahlreiche Quellen und wissenschaftliche Studien.Einfache Rezepte: Entdecke köstliche und unkomplizierte Rezepte, die sich mühelos in deinen Alltag integrieren lassen.Langfristige Gesundheit: Finde heraus, wie du deinen Körper optimal versorgst, um nicht nur symptomfrei zu leben, sondern auch echtes Wohlbefinden zu erfahren.Mach den ersten Schritt zu einem gesünderen Leben – die Wahrheit über Ernährung wartet."
  },
  {
    "rank": 55,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073364899",
    "title": "Zwei Leben in Deutschland",
    "undertitle": "Eine jüdisch-deutsche Geschichte | Die ergreifende Autobiografie von Hans Rosenthal",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/e774effa09e14d42829f234aa3dc2c15/zwei-leben-in-deutschland-gebundene-ausgabe-hans-rosenthal.jpeg",
    "author": "Hans Rosenthal",
    "origin_author": "",
    "isbn": "978-3-86995-156-0",
    "publisher": "Quadriga",
    "publish_date": "2025-02-28",
    "language": "Deutsch",
    "price": "23,00 €",
    "categories": [
      "Biografien & Erinnerungen",
      "Film & Musik"
    ],
    "rating_average": "5",
    "rating_count": "1",
    "description": "Siebenmal ist er dem Tod von der Schippe gesprungen - so schreibt es Hans Rosenthal in seiner Autobiografie, die anlässlich seines 100. Geburtstags in neuer Ausstattung erscheint. Der beliebte Moderator, der in den Siebzigern ein MillionenpublikummitTV-Shows wieDALLI DALLIunterhielt, hat den Holocaust nur knapp überlebt. In seinem Buch berichtet er vom frühen Tod seiner Eltern, der Deportation und Ermordung seines jüngeren Bruders, der Zwangsarbeit auf Feldern, Fabriken und Friedhöfen und der ständigen Angst, von den Nazis getötet zu werden. Aber er schreibt auch über drei deutsche Frauen, die ihr eigenes Leben aufs Spiel setzen, um seins zu retten. Und über eine Karriere, die ohne Versöhnung wohl so nicht möglich gewesen wäre."
  },
  {
    "rank": 56,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072609103",
    "title": "Thomas Mann macht Ferien",
    "undertitle": "Ein Sommer am See | »Ein federleichtes, wunderschönes Sommerbuch« Elke Heidenreich",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/0c5228bca37c4c0a86f80b8cd2c5ece3/thomas-mann-macht-ferien-gebundene-ausgabe-kerstin-holzer.jpeg",
    "author": "Kerstin Holzer",
    "origin_author": "",
    "isbn": "978-3-462-00671-1",
    "publisher": "Kiepenheuer & Witsch",
    "publish_date": "2025-04-10",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Romane & Erzählungen",
      "Nach Ländern & Kontinenten",
      "Europa",
      "Deutschland",
      "Bayern"
    ],
    "rating_average": "4,5",
    "rating_count": "4",
    "description": "Sommerfrische in Bayern, 1918. Die Familie Thomas Mann hat ein Haus am Tegernsee gemietet. Es sollen unbeschwerte Monate werden – doch die Welt verändert sich dramatisch, und auch der Schriftsteller wird bald ein anderer sein.Di>Die Kinder schwimmen und angeln Rotaugen, der Vater rudert, geht spazieren und besteigt erstmals einen Berg, die Mutter kümmert sich um das neue Baby, und Bauschan, der Hund, döst im Schatten, während ihn Thomas Mann gerade zum Helden seiner Erzählung »Herr und Hund« macht.Ein Idyll, doch den Schriftsteller plagen Sorgen. Die deutsche Niederlage im Ersten Weltkrieg steht bevor, Revolution liegt in der Luft, und mit seinem antidemokratischen Manifest »Betrachtungen eines Unpolitischen« sitzt Thomas Mann historisch auf dem falschen Dampfer. Mit seinem Bruder Heinrich hat er sich deswegen überworfen, für die Arbeit am nächsten großen Werk »Der Zauberberg« fehlt ihm die Kraft, und dann fällt ihm auch noch ein Zahn heraus.Kerstin Holzer schreibt mit Wärme und Humor über einen ganz besonderen Sommer im Leben des Literatur-Nobelpreisträgers, über dessen Ängste und Sehnsüchte. Eine federleichte Geschichte über den Mut zur Veränderung und die Kraft der Liebe."
  },
  {
    "rank": 57,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073308294",
    "title": "Leben und Sterben",
    "undertitle": "Die großen Fragen ethisch entscheiden | Ein Kompass für die existenziellen Fragen, die uns alle angehen",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/26206855d82a49ddaf74ca27f6fa57f0/leben-und-sterben-gebundene-ausgabe-alena-buyx.jpeg",
    "author": "Alena Buyx",
    "origin_author": "",
    "isbn": "978-3-10-397523-9",
    "publisher": "S. Fischer Verlag",
    "publish_date": "2025-03-26",
    "language": "Deutsch",
    "price": "24,00 €",
    "categories": [
      "Sachbücher"
    ],
    "rating_average": "4,5",
    "rating_count": "46",
    "description": "Die ehemalige Vorsitzende des Deutschen Ethikrats  Alena Buyx über die großen Fragen des Lebens – allgemein verständlich und lebensnahWenn es um unsereGesundheitgeht, wir mitKrankheitkonfrontiertwerden, oder es umLeben und Todgeht, stehen wir vor Entscheidungen, die uns nicht selten überfordern. Die Medizinethikerin Alena Buyx greift die vielenethischen Fragenauf, vor denen wir früher oder später alle stehen.Sie befähigt uns, eigene Einschätzungen und Positionen zu bilden und letztlich gute Entscheidungen zu treffen.Die Herausforderungen umfassen die gesamte Lebensspanne: So geht es ebenso umkünstliche Befruchtung,pränatale DiagnostikundFrühgeburtenwie umSterbehilfe,assistierten SuizidundPalliativmedizin. Dabei spielen immer auch die neuen Möglichkeiten eine Rolle, die sich aus der aktuellen Forschung ergeben, so etwa der Einsatz vonKIundRobotik. Anhandzahlreicher Beispielgeschichtenführt uns Alena Buyxklar und verständlich, gleichzeitig zugewandt und empathischdurch die großen Fragen.Ein Kompass für die existenziellen Fragen, die uns alle angehen – Medizinethik für alle."
  },
  {
    "rank": 58,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1068935666",
    "title": "Can't Hurt Me",
    "undertitle": "Beherrsche deinen Geist und erreiche jedes Ziel. Deutsche Ausgabe. Über 5 Millionen verkaufte Exemplare weltweit",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/f95888548c724d0e9e73b9667483a1ce/can-t-hurt-me-gebundene-ausgabe-david-goggins.jpeg",
    "author": "David Goggins",
    "origin_author": "",
    "isbn": "978-3-7423-2460-3",
    "publisher": "Riva",
    "publish_date": "2023-08-22",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Sachbücher",
      "Business & Karriere",
      "Job & Karriere",
      "Gehalt & Karriere"
    ],
    "rating_average": "4,5",
    "rating_count": "12",
    "description": "Für David Goggins war die Kindheit ein Albtraum – Armut, Vorurteile und körperliche Misshandlung verfolgten ihn bis in seine Träume. Doch durch Selbstdisziplin, mentale Stärke und harte Arbeit verwandelte er sich vom depressiven, übergewichtigenJugendlichenohne Perspektive in eine Ikone der U.S. Army und einen der Top-Ausdauersportler der Welt. Er ist der Einzige, der je das Elitetraining sowohl zum Navy SEAL als auch U.S. Army Ranger und Air Force Tactical Air Controller bestand, außerdem stellte er zahlreiche Ausdauerrekorde auf.In »Can’t Hurt Me« erzählt er seine wahrlich erstaunliche Lebensgeschichte und zeigt, dass die meisten von uns nicht einmal die Hälfte ihres Potenzials ausschöpfen. Goggins bezeichnet dies als 40-Prozent-Regel. Sein herausragendes Beispiel veranschaulicht hingegen, wie es jedem gelingen kann, das zu ändern und Schmerzgrenzen und Ängste zu überwinden."
  },
  {
    "rank": 59,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1070860415",
    "title": "NEXUS",
    "undertitle": "Eine kurze Geschichte der Informationsnetzwerke von der Steinzeit bis zur künstlichen Intelligenz - Vom Autor d. Bestsellers \"Sapiens. Eine kurze Geschichte der Menschheit\" - Deutsche Ausgabe",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/e548b27bbba849bba45f91e4f85037af/nexus-gebundene-ausgabe-yuval-noah-harari.jpeg",
    "author": "Yuval Noah Harari",
    "origin_author": "",
    "isbn": "978-3-328-60375-7",
    "publisher": "Penguin",
    "publish_date": "2024-09-10",
    "language": "Deutsch",
    "price": "28,00 €",
    "categories": [
      "Sachbücher"
    ],
    "rating_average": "4",
    "rating_count": "15",
    "description": "Das neue Buch des Bestsellerautors: Wie Informationsnetzwerke unsere Welt geschaffen haben und sie jetzt zu zerstören drohenIn den letzten 100 000 Jahren hat die Menschheit enorme Macht erlangt. Doch trotz all unserer Entdeckungen,Erfindungenund Eroberungen befinden wir uns heute in einer existenziellen Krise. Die Welt steht am Rande des ökologischen Zusammenbruchs. Zuhauf werden Falschinformationen verbreitet. Und wir stürzen uns kopfüber in das Zeitalter der künstlichen Intelligenz – ein neues Informationsnetzwerk, das uns auszulöschen droht. Wenn wir so klug sind, warum sind wir dann so selbstzerstörerisch?»Nexus« zeigt, wie der Informationsfluss uns und unsere Welt geformt hat. Yuval Noah Harari nimmt uns mit von der Steinzeit und biblischen Zeiten über die frühneuzeitlichen Hexenverfolgungen, den Stalinismus und den Nationalsozialismus bis zum Wiederaufleben des Populismus in der heutigen Zeit. Dabei lenkt er unseren Blick auf die komplexe Beziehung zwischen Information und Wahrheit, Bürokratie und Mythologie, Weisheit und Macht. Er erkundet, wie verschiedene Gesellschaften und politische Systeme Informationen genutzt haben, um ihre Ziele zu erreichen – zum Guten wie zum Schlechten. Und er befasst sich mit den drängenden Entscheidungen, vor denen wir heute stehen, da nicht-menschliche Intelligenz unsere Existenz bedroht.Informationen sind nicht der Rohstoff, aus dem die Wahrheit ist, aber auch nicht einfach nur eine Waffe. »Nexus« erkundet den hoffnungsvollen Mittelweg zwischen diesen Extremen und zeigt, wie sich unser gemeinsames Menschsein wiederentdecken lässt.»Der große Denker unserer Zeit« – The Times über 21 Lektionen für das 21. Jahrhundert»Interessant und provokativ« – Barack Obama über Eine kurze Geschichte der Menschheit»Einer meiner Lieblingsschriftsteller und -denker« – Natalie Portman über Eine kurze Geschichte der Menschheit»Fegt die Spinnweben aus dem Gehirn... Strahlt Kraft und Klarheit aus« – Sunday Times über Eine kurze Geschichte der Menschheit»Es hat meine Sicht auf unsere Spezies und unsere Welt verändert« – Guardian über Eine kurze Geschichte der Menschheit"
  },
  {
    "rank": 60,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1062299192",
    "title": "101 Essays, die dein Leben verändern werden",
    "undertitle": "Der SPIEGEL-Bestseller #1",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/52764b7cb7e04489926866ae5425a01f/101-essays-die-dein-leben-veraendern-werden-gebundene-ausgabe-brianna-wiest.jpeg",
    "author": "Brianna Wiest",
    "origin_author": "",
    "isbn": "978-3-492-07159-8",
    "publisher": "Piper",
    "publish_date": "2022-03-31",
    "language": "Deutsch",
    "price": "22,00 €",
    "categories": [
      "Ratgeber",
      "Lebensführung",
      "Lebenshilfe & positives Denken"
    ],
    "rating_average": "3",
    "rating_count": "63",
    "description": "»Brianna Wiests Plädoyer für die radikale Akzeptanz unserer Gefühlswelt gleicht einer therapeutischen Umarmung.«ZEITWissen»Ein Buch wie ein Wetzstahl zur Schärfung des eigenen Bewusstseins.« Denis Scheck, ARD»Druckfrisch«rong>Wer lernt, anders zu denken, kann sein Leben neu erfinden.Du weißt mit deinem Leben nicht so recht etwas anzufangen?Dich lassen Ängste und Zweifel nicht los?Es fällt dir schwer, Entscheidungen zu treffen?Deine Wünsche bleiben unerfüllt?Der Weg zu einemglücklichen Lebenverläuft selten geradeaus. Aber die Herausforderungen, denen du begegnest, sindChancen, deineDenkweise zu verändernund an dir selbstzu wachsen.Die101 lebensverändernden Essaysvon Brianna Wiest durchbrechen schädlicheDenkmusterund öffnen dir die Augen. Mit großer Menschenkenntnis und psychologischem Feingefühl offenbart sie dir,was du hören musst, aber nicht willst. Wasdu eigentlich schon weißt, aber unterdrückst. Egal, ob du mit Beziehungen, deiner eigenen Lebenseinstellung oder der Kommunikation mit deinen Liebsten zu kämpfen hast,dieses Buch hat die Antwort. Es wird dir auf der Suche nach dir selbst, nach Neubeginn und Glückein wertvoller Begleitersein."
  },
  {
    "rank": 61,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1056571083",
    "title": "Ikigai",
    "undertitle": "Die japanische Lebenskunst",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/3bd658bcfb8a4ecb8d5c5d55d68b7479/ikigai-taschenbuch-ken-mogi.jpeg",
    "author": "Ken Mogi",
    "origin_author": "",
    "isbn": "978-3-8321-6516-1",
    "publisher": "DUMONT Buchverlag",
    "publish_date": "2020-03-10",
    "language": "Deutsch",
    "price": "12,00 €",
    "categories": [
      "Sachbücher"
    ],
    "rating_average": "3,5",
    "rating_count": "33",
    "description": "Ikigai (jap. 生き甲斐 Lebenssinn) ist frei übersetzt »das, wofür es sich zu leben lohnt«. \nOb die Obstbauern von Sembikiya, der Keramiker Sokichi Nagae oder der fast 100-jährige Jiro Ono, der älteste mit drei Michelin-Sternen ausgezeichnete Koch: Sieallehaben ihr ikigai gefunden und damit Sinn und Freude im Leben. Anhand dieser und anderer inspirierender Lebensgeschichten und fundiert durch wissenschaftliche Erkenntnisse erklärt der japanische Neurowissenschaftlicher Ken Mogi die japanische Philosophie, die hilft, Erfüllung, Zufriedenheit und Achtsamkeit im Leben zu finden.Er gewährt zudem tiefe Einblicke in die japanische Kultur, in der das Verständnis von ikigai allgegenwärtig ist. Japaner trachten danach, ihr ikigai zu finden und zu leben – egal, ob in der Karriere, in den Beziehungen zu Freunden und der Familie oder in ihren akribisch gepflegten Hobbys. Dabei ist entscheidend, dass man sein Ziel mit Hingabe verfolgt und das, was man tut, um seiner selbst willen tut.Die Fünf Säulen des ikigai:1. Klein anfangen2. Loslassen lernen3. Harmonie und Nachhaltigkeit leben4. Die Freude an kleinen Dingen entdecken5. Im Hier und Jetzt sein"
  },
  {
    "rank": 62,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1000812558",
    "title": "Das Café am Rande der Welt",
    "undertitle": "Eine Erzählung über den Sinn des Lebens",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/c9e15b4d589e49e880e9eb5086fdd285/das-cafe-am-rande-der-welt-taschenbuch-john-strelecky.jpeg",
    "author": "John Strelecky",
    "origin_author": "",
    "isbn": "978-3-423-20969-4",
    "publisher": "dtv",
    "publish_date": "2007-02-01",
    "language": "Deutsch",
    "price": "9,95 €",
    "categories": [
      "Ratgeber",
      "Lebensführung",
      "Lebenshilfe & positives Denken"
    ],
    "rating_average": "4",
    "rating_count": "265",
    "description": "Humorvoll und anrührendEin kleines Café mitten im Nirgendwo wird zum Wendepunkt im Leben von John, einem Werbemanager, der stets in Eile ist. Eigentlich will er nur kurz Rast machen, doch dann entdeckt er auf der Speisekartenebendem Menü des Tages drei Fragen:»Warum bist du hier? Hast du Angst vor dem Tod? Führst du ein erfülltes Leben?« Wie seltsam – doch einmal neugierig geworden, will John mithilfe des Kochs, der Bedienung und eines Gastes dieses Geheimnis ergründen.Die Fragen nach dem Sinn des Lebens führen ihn gedanklich weit weg von seiner Vorstandsetage an die Meeresküste von Hawaii. Dabei verändert sich seine Einstellung zum Leben und zu seinen Beziehungen, und er erfährt, wie viel man von einer weisen grünen Meeresschildkröte lernen kann. So gerät diese Reise letztlich zu einer Reise zum eigenen Selbst. Ein ebenso lebendig geschriebenes, humorvolles wie anrührendes Buch.Durchgehend vierfarbig, mit Illustrationen von Root Leeb."
  },
  {
    "rank": 63,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071310414",
    "title": "Wenn Russland gewinnt",
    "undertitle": "Ein Szenario",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/2d07bf366dff403f9cab33dacb01b159/wenn-russland-gewinnt-taschenbuch-carlo-masala.jpeg",
    "author": "Carlo Masala",
    "origin_author": "",
    "isbn": "978-3-406-82448-7",
    "publisher": "C.H. Beck",
    "publish_date": "2025-05-02",
    "language": "Deutsch",
    "price": "15,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte"
    ],
    "rating_average": "4,5",
    "rating_count": "12",
    "description": "Sind wir die Nächsten? Carlo Masalas aufrüttelndes SzenarioMärz 2028: Russische Truppen erobern die estnische Kleinstadt Narwa und die Insel Hiiumaa in der Ostsee. Der Angriff auf das Baltikum hat begonnen. Jetzt rächt sich, dass Europanachdem Ende des Krieges in der Ukraine nicht aufgerüstet hat und wichtige Fähigkeiten fehlen. Gilt Artikel 5 der NATO? Wie wird sich die Allianz entscheiden? Riskiert sie den Atomkrieg?Wir haben uns daran gewöhnt, dass am Ende alles gut ausgeht. Aber was, wenn nicht? Was, wenn Russland gewinnt? Es ist nur ein hypothetisches Zukunftsszenario, das der renommierte Politikwissenschaftler und Militärexperte Carlo Masala in seinem neuen Buch entwirft aber es zeigt auf besonders drastische Weise, was heute auf dem Spiel steht.\"Je weiter Russland in der Ukraine vorrückt, desto wahrscheinlicher wird ein europäischer Flächenbrand, der auch Deutschland erfasst.\"Carlo Masala ist der gefragteste Sicherheitsexperte Deutschlands und regelmäßiger Gast im TVEr hat ca. 170.000 Follower bei XWenn Russland in der Ukraine gewinnt ein aufrüttelndes Szenario über die Folgen für Deutschland und EuropaVom Fall Kiews zum russischen Einmarsch ins Baltikum: Wie würde die NATO reagieren, falls es dazu kommt?"
  },
  {
    "rank": 64,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1071112041",
    "title": "Die Kraft in dir",
    "undertitle": "Eine Erzählung über innere Stärke und den Mut zur Veränderung (Paperback) | SPIEGEL Bestseller-Autorin",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/11e2b3066ee54f5cb9dd3b34181197e2/die-kraft-in-dir-taschenbuch-vanessa-goecking.jpeg",
    "author": "Vanessa Göcking",
    "origin_author": "",
    "isbn": "978-3-9894240-7-4",
    "publisher": "VANI Verlag",
    "publish_date": "2025-04-29",
    "language": "Deutsch",
    "price": "19,00 €",
    "categories": [
      "Ratgeber",
      "Gesundheit & Wohlfühlen",
      "Krankheiten",
      "Schlafstörungen"
    ],
    "rating_average": "5",
    "rating_count": "6",
    "description": "Über die unbändige Stärke, die in jedem von uns schlummert»Soll ich es wirklich wagen?«Alex führt ein ganz normales Leben: Mutter, Partnerin, Angestellte – ein Rad im Getriebe des Alltags, daszuverlässigfunktioniert. Doch hinter der Fassade aus Routinen lodert der Funke eines fast vergessenen Traums: die Eröffnung eines eigenen Buchcafés. Als unerwartet sechs außergewöhnliche Menschen in das Leben von Alex treten, beginnt sich ihre Vision in ein greifbares Ziel zu verwandeln. Doch bevor sie ihren Traum verwirklichen kann, muss sie sich mit einer Reihe unbequemer Wahrheiten über ihr bisheriges Leben auseinandersetzen und mutige Schritte wagen, vor denen sie bisher zurückgeschreckt ist.Ein Liebesbrief an das Leben und an die Kraft in jedem von uns, den Weg der eigenen Träume zu gehen.Von der Autorin des SPIEGEL Bestsellers »Du bist das Beste, was dir je passiert ist« sowie von »Die Sonne in dir« und »Das Wunder in dir«."
  },
  {
    "rank": 65,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1074679137",
    "title": "Der Pinguin meines Lebens",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/7784e94d7d72417e9a05cc4f5843b6ee/der-pinguin-meines-lebens-taschenbuch-tom-michell.jpeg",
    "author": "Tom Michell",
    "origin_author": "",
    "isbn": "978-3-596-71288-5",
    "publisher": "Fischer Taschenbuch Verlag",
    "publish_date": "2025-04-23",
    "language": "Deutsch",
    "price": "14,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Eine wahre und herzergreifendeFreundschaftsgeschichte zwischen Mensch und Pinguin, wie es sie noch nie gab:jetzt verfilmt mit Steve Coogan. Tom Michell geht nach Südamerika, bereist Uruguay und heuert dann inArgentinienals Lehrer in einem Internat an. Was er sucht, ist das ganz große Abenteuer. Womit er nicht rechnet, ist ein Pinguin, der sein Leben verändern soll.Als Tom Michell einen Pinguin mit ölverschmiertem Gefieder am Strand von Uruguay findet und beschließt, ihn mitzunehmen um das Öl zu entfernen, ahnt er noch nicht, dass der watschelnde Zeitgenosse nicht nur sein Leben vollkommen auf den Kopf stellen wird. Michell beschließt, den Pinguin mit nach Argentinien zu nehmen und tauft ihn Juan Salvador: »Ich betete, dass der Pinguin überleben würde. Ich hatte ihm in diesem Augenblick einen Namen gegeben, und mit diesem Namen begann eine enge Verbundenheit, die ein Leben lang halten sollte.«Der Pinguin zieht auf Tom Michells Terasse ein. Für den Lehrer wird er ein treuer Freund, für seine Schüler zumPinguin des Vertrauens. Pinguine sind nämlich nicht nur wahnsinnig niedlich, sondern auch hervorragende Zuhörer …Ein herzergreifendes, traurig-schönes Memoir und ein Geschenk für alle, die im Zoo auch immer zuerst zu den Pinguinen gehen, und für alle Fans von Lassie, Flipper und Bob."
  },
  {
    "rank": 66,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1060451775",
    "title": "Der Glukose-Trick",
    "undertitle": "Schluss mit Heißhunger, schlechter Haut und Stimmungstiefs – Wie man der Achterbahn des Blutzuckerspiegels entkommt - Mit Selbsttest und 10 überraschenden Ernährungs-Hacks - Der SPIEGEL-Bestseller #1",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/7d75d19d0e254c488ce53ec65eeaa933/der-glukose-trick-taschenbuch-jessie-inchauspe.jpeg",
    "author": "Jessie Inchauspé",
    "origin_author": "",
    "isbn": "978-3-453-60599-2",
    "publisher": "Heyne",
    "publish_date": "2022-01-10",
    "language": "Deutsch",
    "price": "13,00 €",
    "categories": [
      "Kochen, Backen & Grillen",
      "Fit & Gesund",
      "Krankenernährung"
    ],
    "rating_average": "5",
    "rating_count": "24",
    "description": "Welches Frühstück löst Fressattacken aus? Welches Essen verursacht Stimmungsschwankungen? Warum ist Salat die beste Vorspeise und weshalb ist die Reihenfolge beim Essen relevant?Manche Dinge werden wir scheinbar nie los – wie das täglicheNachmittagstief,Stimmungsschwankungen, unreine Haut und die leidigen Fettpölsterchen. Jessie Inchauspé weiß genau, was der gemeinsame Nenner all dieser Probleme ist: ernährungsbedingte Schwankungen unseres Blutzuckerspiegels. Sie zeigt uns damit einen Hebel, mit dem man sein Wohlbefinden in jeder Hinsicht entscheidend steigern kann, während man zugleich das Risiko für Krankheiten wie Diabetes, Krebs oder Alzheimer reduziert. Dabei ist es überraschend einfach, den eigenen Blutzuckerspiegel zu regulieren – die Auswirkungen auf unseren Körper und unsere Lebensqualität sind erstaunlich. Mit unkomplizierten Tricks können wir unsere Ernährung anpassen und uns endlich in unserem Körper wohlfühlen – ohne auf etwas verzichten zu müssen!„Dieser praktische Leitfaden ist voll von fantastischen Tipps und Tricks, wie und was man essen kann; ein Muss für jeden, der seinen Körper verstehen und seine Gesundheit verbessern will.“ – Professor Tim Spector, Professor für genetische Epidemiologie am King's College, London„Der Glukose Trick wird Ihnen helfen, sich besser zu fühlen, seltener Heißhunger zu haben, mehr zu sich selbst zu finden, Ihre Hormone auszugleichen, länger zu leben, etwas über Wissenschaft zu lernen – und Ihnen dabei auch noch ein Lächeln ins Gesicht zaubern.“ – Davinia Taylor, britische Schauspielerin und Sunday Times Bestseller Autorin„Der beste praktische Leitfaden, um den Glukosehaushalt für gute Gesundheit und ein langes Leben zu optimieren.“ – David SinclairLeserstimmen„Es funktioniert – wenn ich mich daran halte, habe ich keine Fressattacken.“„Mit einfachen Tricks lernt man, wie man Süßem und Heißhungerattacken widerstehen kann. Nicht nur hilfreich, sondern auch motivierend.“„Habe durch die Anwendung der „Hacks“ schon einen klareren Kopf und nicht mehr diese Konzentrationsprobleme. Es ist so ein Geschenk!“„Hilft dabei, schlechte Ernährungsgewohnheiten schnell und mit eindrucksvollen positiven Effekten zu ändern“„Wissenschaftliche Erkenntnisse werden mit bildhafter Darstellung sehr gut erklärt. Man will direkt mit den Hacks beginnen. Werde das Buch auf jeden Fall weiter empfehlen.“Ausstattung: durchg. 2c"
  },
  {
    "rank": 67,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1000367495",
    "title": "Tagebuch",
    "undertitle": "Die weltweit gültige und verbindliche Fassung des Tagebuchs der Anne Frank",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/2c2d1e6f91cc4776a30edf761e59621e/tagebuch-taschenbuch-anne-frank.jpeg",
    "author": "Anne Frank",
    "origin_author": "",
    "isbn": "978-3-596-15277-3",
    "publisher": "Fischer Taschenbuch Verlag",
    "publish_date": "2001-05-14",
    "language": "Deutsch",
    "price": "11,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Nach Epochen",
      "Zweiter Weltkrieg"
    ],
    "rating_average": "4,5",
    "rating_count": "50",
    "description": "Die weltweit gültige und verbindliche Fassung des Tagebuchs der Anne Frank, autorisiert vom Anne Frank Fonds Basel.Das Tagebuch von Anne Frank ist Symbol und Dokument zugleich. Symbol für den Völkermord an den Juden durch die Nazi-Verbrecher undDokumentder Lebenswelt einer einzigartig begabten jungen Schriftstellerin.Die vorliegende Ausgabe ist die einzige vom Anne Frank Fonds in Basel autorisierte Fassung des Tagebuchs, von dem es eine erste und eine zweite, spätere Version gibt, die beide von Anne Frank selbst stammen. Sie hatte das von ihr über mehr als zwei Jahre geführte Tagebuch zu einem späteren Zeitpunkt überarbeitet, weil die erste Fassung ihren schriftstellerischen Ansprüchen nicht mehr genügte.Diese Ausgabe enthält den von Anne Frank überarbeiteten Tagebuchtext samt den unverändert aus der ersten Fassung übernommenen Teilen, ohne jene Auslassungen, die Annes Vater Otto Frank aus Diskretion vorgenommen hatte. Mirjam Pressler hat dafür eine neue, dem ungekünstelten Stil des Originals adäquate Übersetzung erarbeitet.Dieser vollständige Text, dessen Authentizität seit der kompletten Wiedergabe aller Werkfassungen in der kritischen Ausgabe der ›Tagebücher der Anne Frank‹ (S. Fischer Verlag, Frankfurt am Main 1988) unbestritten ist, vermittelt ein eindrucksvolles Bild von Anne Franks Gefühls- und Gedankenwelt und nicht zuletzt von ihren Fortschritten als Schriftstellerin.»…werde ich jemals Journalistin und Schriftstellerin werden? Ich hoffe es, ich hoffe es so sehr! Mit Schreiben kann ich alles ausdrücken, meine Gedanken, meine Ideale und meine Phantasien.« Anne Frank, 5. April 1944Überblick über die Versionen der Tagebücher:Anne Frank hat zwei fragmentarische Tagebuchversionen hinterlassen: Version a und Version bVersion a ist der ursprüngliche Tagebuchtext von Anne Frank.Version b ist Anne Franks unvollendete Bearbeitung der Tagebuch-Texte, mit der sie eine etwaige Publikation vorbereitet hat. Version b wurde 1986 erstmals publiziert. Seit kurzem wird dieses Fragment als Romanentwurf bezeichnet.Version c war die erste Fassung des Tagebuchs, die Otto Frank nach dem Krieg 1947 veröffentlichte. Otto Frank, der seine gesamte Familie verloren hatte, bereinigte den Text von Stellen, die für ihn das Andenken an seine Familie schmälerten. Die Version c ist seit 1990 nicht mehr lieferbar.Version d ist die so genannte Leseausgabe der Tagebücher, die vom Anne Frank Fonds autorisiert wurde und die Versionen a und b in eine Fassung überführt, so dass die Tagebuchtexte ungekürzt zur Verfügung stehen. Diese Version hat die Version c abgelöst und ist seit 1991 die weltweit verbindliche Grundlage für die Übersetzungen des Tagebuchs in über 80 Sprachen, in über 100 Ländern.Alle Versionen der Tagebücher – außer der Version c – sind in verschiedenen Ausgaben in der Übersetzung von Mirjam Pressler im S. Fischer Verlag lieferbar."
  },
  {
    "rank": 68,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1062244395",
    "title": "50 Sätze, die das Leben leichter machen",
    "undertitle": "Ein Kompass für mehr innere Souveränität",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/53687bce50d8418896491d4fa18e9762/50-saetze-die-das-leben-leichter-machen-taschenbuch-karin-kuschik.jpeg",
    "author": "Karin Kuschik",
    "origin_author": "",
    "isbn": "978-3-499-00836-8",
    "publisher": "Rowohlt Taschenbuch",
    "publish_date": "2022-03-22",
    "language": "Deutsch",
    "price": "15,00 €",
    "categories": [
      "Ratgeber",
      "Lebensführung",
      "Lebenshilfe & positives Denken"
    ],
    "rating_average": "4,5",
    "rating_count": "44",
    "description": "50 wahre Wunderwaffen für mehr Souveränität im AlltagEs ist schon abenteuerlich, was wir zwischen Guten Morgen und Gute Nacht rhetorisch alles erleben: Schlichte Sätze werden zu Annahmen, Vorwürfen, Unterstellungenuminterpretiert– im Eifer des Gefechts fallen uns die wirklich souveränen und schlagfertigen Sätze natürlich nicht ein. Karin Kuschik hat in über zwanzig Jahren als Selbstführungs-Coach erlebt, wie wir uns durch fehlende Klarheit, Abgrenzung und Wertschätzung Drama kreieren, und sie hat effektive Lösungen parat, die uns das Leben leichter machen. Keine komplizierten Tools, sondern griffige Formulierungen, die wir leicht erinnern. Mit viel Herz und Scharfsinn erzählt sie in diesem Buch Geschichten aus dem wahren Leben, berichtet von Sätzen, die Gold wert waren, und eröffnet die wundervolle Welt der wirksamen Worte. Fast nebenbei kommen wir mit jedem Satz diesem wunderbar gelassenen Ort in uns näher, von dem aus alles ganz selbstverständlich möglich scheint: innere Souveränität.Karin Kuschik versammelt in diesem Buch 50 wahre Wunderwaffen für mehr Souveränität im Alltag – beruflich wie privat. Kleine Sätze mit großer Wirkung, die uns aus dem Stand beruhigen, ordentlich für Verblüffung sorgen und das Leben leichter machen.«Sie ist die Frau hinter den Spitzenmanagern. Zu Karin Kuschik kommen die Top-Führungskräfte, wenn sie nicht mehr weiterwissen.» ZEIT online«Dieses Buch ist ein Genuss! Auf den Punkt gebrachte Inhalte, deren Wahrhaftigkeit berührt und die für jeden von uns von unschätzbarem Wert sein können. Endlich macht Karin Kuschik ihr Wissen öffentlich.» Thimon von Berlepsch, Magier und Hypnotiseur«Karin ist eine meiner wichtigsten Mentorinnen, wenn es darum geht, die richtigen Worte zu finden und sich selbst die richtigen Fragen zu stellen. Mit ihrem wundervollen Buch dürfen endlich alle in diesen Genuss kommen.» Laura Malina Seiler, Bestsellerautorin, Podcasterin und Coach«Diese Frau trifft sofort ins Schwarze! Und so springe ich plötzlich, gewappnet mit klugen, anwendbaren Tools, vom 10-Meter-Turm meines Lebens, als ob ich das schon immer getan hätte.» Wolfgang Eissler, Regisseur"
  },
  {
    "rank": 69,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1060988161",
    "title": "Das Buch, von dem du dir wünschst, deine Eltern hätten es gelesen",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/fb73245a96144f5b9059a4751a07ab5b/das-buch-von-dem-du-dir-wuenschst-deine-eltern-haetten-es-gelesen-taschenbuch-philippa-perry.jpeg",
    "author": "Philippa Perry",
    "origin_author": "",
    "isbn": "978-3-548-06459-8",
    "publisher": "Ullstein Taschenbuch",
    "publish_date": "2021-10-18",
    "language": "Deutsch",
    "price": "14,99 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Gesellschaft"
    ],
    "rating_average": "4,5",
    "rating_count": "",
    "description": "Der internationale Bestseller: Kompakt, erhellend, klug und unterhaltsam.Eine glückliche Kindheit für jeden? Perry zeigt uns, wie.Die erfahrene Psychotherapeutin Philippa Perry nimmt uns in ihrem Ratgebermitauf eine Reise der Eltern-Kind-Beziehung vom Baby- bis ins Erwachsenenalter. Dabei enthüllt sie auf berührende Weise das Geheimnis einer glücklichen Kindheit und erklärt, wie die Bedürfnisse der gesamten Familie gesehen werden.»Wie der Brief einer weisen Freundin, die zufällig jahrelang Forschung zu dem Thema betrieben hat.« The GuardianIn diesem Ratgeber finden Sie Antworten darauf:worauf es bei der Kindererziehung wirklich ankommtwieso Eltern nicht perfekt sein müssenwie Generationstraumata erfolgreich durchbrochen werdenwie liebevolle Kommunikation in Partnerschaft, Ehe und Familie gelingtund wie wir ungesunde Verhaltensmuster aus der eigenen Kindheit nicht weitergeben, sondern heilen.Mit zahlreichen Tipps, Übungen und augenöffnenden Erkenntnisse aus über 20 Jahren psychotherapeutischer Praxis.*** Wer Stephanie Stahl mag, wird Philippa Perry lieben! Ein Muss für (werdende) Eltern, Kinder im Erwachsenenalter und alle Psychologie-Begeisterte! ***"
  },
  {
    "rank": 70,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1007890886",
    "title": "\"Versuche, dein Leben zu machen\"",
    "undertitle": "Als Jüdin versteckt in Berlin",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/86c0c269a6f5449bbf2d40252a77d4c1/versuche-dein-leben-zu-machen-taschenbuch-margot-friedlander.jpeg",
    "author": "Margot Friedlander",
    "origin_author": "",
    "isbn": "978-3-499-62304-2",
    "publisher": "Rowohlt Taschenbuch",
    "publish_date": "2010-01-02",
    "language": "Deutsch",
    "price": "13,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Deutsche Geschichte",
      "Das Dritte Reich",
      "Judenverfolgung & Holocaust"
    ],
    "rating_average": "4,5",
    "rating_count": "6",
    "description": "Als sich die 21-jährige Margot am 20. Januar 1943 mit ihrer Mutter und ihrem Bruder Ralph treffen will, um die Flucht vor der Gestapo aus Berlin vorzubereiten, erfährt sie, dass ihr Bruder kurz zuvor abgeholt wurde. Und auch die Mutter erscheintnicht;sie hinterlässt ihrer Tochter folgende Botschaft: «Ich habe mich entschlossen, mit Ralph zu gehen, wohin immer das auch sein mag. Versuche, dein Leben zu machen.» Margot beschließt unterzutauchen; fünfzehn Monate dauert das Leben im Untergrund, dreimal entkommt sie der Gestapo nur um Haaresbreite. Dann, im April 1944, geht sie in die Falle, wird nach Theresienstadt deportiert und überlebt mit Glück. Ihre Mutter und ihr Bruder werden in Auschwitz ermordet.Margot Friedlander emigrierte 1946 in die USA; gemeinsam mit der Schriftstellerin Malin Schwerdtfeger erzählt sie ihre dramatische Geschichte von Hoffnung und Verrat, von Zivilcourage inmitten des Terrors und vom unbedingten Willen zu überleben.«Die ergreifende Geschichte eines Lebens, das Deutsche zerstört und Deutsche gerettet haben.»(Die Tageszeitung)"
  },
  {
    "rank": 71,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1060525255",
    "title": "Bevor der Kaffee kalt wird",
    "undertitle": "Die BookTok-Sensation / TikTok made me buy it!",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/3839d0111f5d48a394a9b258344ea7c2/bevor-der-kaffee-kalt-wird-taschenbuch-toshikazu-kawaguchi.jpeg",
    "author": "Toshikazu Kawaguchi",
    "origin_author": "",
    "isbn": "978-3-426-87914-6",
    "publisher": "Knaur MensSana Taschenbuch",
    "publish_date": "2022-02-01",
    "language": "Deutsch",
    "price": "12,00 €",
    "categories": [
      "BookTok"
    ],
    "rating_average": "4",
    "rating_count": "17",
    "description": "Vier Geschichten, die uns lehren, aus der Vergangenheit über die Zukunft zu lernen und den Blick nach vorn zu öffnen.Was wäre, wenn du in die Vergangenheit reisen könntest? Bevor der Kaffee kalt wird erzählt die Geschichte von einem magischenSesselin einem sehr besonderen Café in Japan. Wer sich in diesen Sessel setzt, darf in die Vergangenheit zurückreisen, aber nur solange, bis \"der Kaffee kalt wird\". Das Café trägt den Namen \"Funiculi Funicula\" und zieht viele Menschen unwillkürlich an, weil sie das Bedürfnis verspüren, die Vergangenheit noch einmal zu durchleben.Im Stil von Das Café am Rande der Welt erzählt der Dramatiker Toshikazu Kawaguchi vier mitreißende Geschichten von Menschen, die in die Vergangenheit gereist sind. Ihre Motive waren unterschiedlich, doch die gelernte Lektion dieselbe. Egal ob Versöhnung, Vergebung oder neue Hoffnung - das Leben wird vorwärts gelebt und rückwärts verstanden.Vier Erzählungen über den Sinn des Lebens und die Aussöhnung mit der Vergangenheit:Die LiebendenDas verheiratete PaarDie SchwesternMutter und Kind"
  },
  {
    "rank": 72,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1060714208",
    "title": "Das einzige Buch, das Du über Finanzen lesen solltest",
    "undertitle": "Der entspannte Weg zum Vermögen – Von den Machern des YouTube-Erfolgs »Finanzfluss« - Ratgeber für Geldanlage an der Börse mit ETF & Aktien",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/454e81108daa49a7b50eed59328f137e/das-einzige-buch-das-du-ueber-finanzen-lesen-solltest-taschenbuch-thomas-kehl.jpeg",
    "author": "Thomas Kehl",
    "origin_author": "",
    "isbn": "978-3-548-06584-7",
    "publisher": "Ullstein Taschenbuch",
    "publish_date": "2022-01-11",
    "language": "Deutsch",
    "price": "15,00 €",
    "categories": [
      "Sachbücher",
      "Business & Karriere",
      "Börse & Geld",
      "Geldanlage & Vermögensaufbau"
    ],
    "rating_average": "4,5",
    "rating_count": "121",
    "description": "Lieber jetzt als nie!Ab sofort gibt es keine Ausreden mehr, den Vermögensaufbau aufzuschieben. Denn nie war es so einfach wie heute, sein Geld gewinnbringend anzulegen. Das Buch von den Machern des erfolgreichen YouTube-Kanals„Finanzfluss“holt dich ab und gibt dir Impulse, Verantwortung für deine eigene finanzielle Situation zu übernehmen und Begeisterung für die persönliche Vermögensbildung zu entfachen. Der ehemalige Investmentbanker Thomas Kehl und die Journalistin Mona Linke erklären, wie du mithilfe von Aktien und ETFs passiv ein Vermögen aufbauen kannst und wie das genau funktioniert.Ein Empowerment-Programm und Schnellkurs in Sachen Vermögensaufbau für alle – verständlich, motivierend und vor allem wirksam!\"Thomas Kehl und Finanzfluss sind ein Glücksfall für all jene unter uns, die ihre \"Finanzgesundheit\" in die eigenen Hände nehmen wollen. Fünf Sterne von mir für dieses Buch! \"-Dr. Gerd Kommer, Vermögensverwalter und Bestseller-Autor\"Dieses Buch nimmt dir die Angst vorm Investieren. Auch ich habe durch Finanzfluss gelernt, wie ich mein Geld langfristig und sicher anlegen kann.\"-Diana zur Löwen, Influencerin und Unternehmerin"
  },
  {
    "rank": 73,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069998031",
    "title": "Die Sonne in dir",
    "undertitle": "Eine Erzählung über die verborgene Schönheit des Alltags (Paperback) | SPIEGEL Bestseller Platz 1 | BookTok-Bestseller",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/a9b5627a5f404dc59d0d3a18456b83b4/die-sonne-in-dir-taschenbuch-vanessa-goecking.jpeg",
    "author": "Vanessa Göcking",
    "origin_author": "",
    "isbn": "978-3-9894231-4-5",
    "publisher": "VANI Verlag",
    "publish_date": "2024-06-04",
    "language": "Deutsch",
    "price": "19,00 €",
    "categories": [
      "Ratgeber",
      "Gesundheit & Wohlfühlen",
      "Krankheiten",
      "Schlafstörungen"
    ],
    "rating_average": "4,5",
    "rating_count": "47",
    "description": "Über das kleine Glück und wo es zu finden ist»Eigentlich müsste ich doch glücklich sein …«Im Grunde genommen ist Annas Leben nicht schlecht, doch zwischen Alltagssorgen und endlosen Routinen ist ihr der Funke im Lebenabhandengekommen.Dies ändert sich, als sie in einem Antiquitätengeschäft ein Tagebuch aus den 1920er-Jahren entdeckt. Tag für Tag und Seite für Seite taucht Anna tiefer in das Leben der Fremden ein und lernt sich selbst und ihre tiefsten Sehnsüchte besser kennen – um schließlich ihr eigenes Leben neu zu schreiben: ein Leben, das von Leichtigkeit, Freude und Leidenschaft geprägt ist.Eine Erzählung über die verborgene Magie in unserem Leben und die vielen Glücksmomente, die unser inneres Licht erstrahlen lassen.Von der Autorin des SPIEGEL Bestsellers »Du bist das Beste, was dir je passiert ist«."
  },
  {
    "rank": 74,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073269258",
    "title": "Leben, schreiben, atmen",
    "undertitle": "Eine Einladung zum Schreiben",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/5471660189e94b7da1ae434d89462af6/leben-schreiben-atmen-taschenbuch-doris-doerrie.jpeg",
    "author": "Doris Dörrie",
    "origin_author": "",
    "isbn": "978-3-257-24550-9",
    "publisher": "Diogenes Verlag AG",
    "publish_date": "2025-04-23",
    "language": "Deutsch",
    "price": "15,00 €",
    "categories": [
      "Freizeit & Hobby",
      "Kreatives Schreiben & Malen"
    ],
    "rating_average": "4,5",
    "rating_count": "11",
    "description": "Schreiben heißt für Doris Dörrie, das eigene Leben bewusst wahrzunehmen. Wirklich zu sehen, was vor unseren Augen liegt. Oder wiederzufinden, was wir verloren oder vergessen haben. Es ist Trost, Selbstvergewisserung, Anklage, Feier des Lebens.DorisDörrie denkt in diesem einzigartigen Buch über das autobiographische Schreiben nach, gibt Tipps und kreative Anleitungen. Und sie legt gleich selbst los und erzählt hinreißend ehrlich von ihrem eigenen Leben."
  },
  {
    "rank": 75,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1072608921",
    "title": "Vom Leben und anderen Zumutungen",
    "undertitle": "Gespräche mit Zeitgenossen",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/ca20cf091e5b44dab2318e872fd29f4f/vom-leben-und-anderen-zumutungen-taschenbuch-giovanni-di-lorenzo.jpeg",
    "author": "Giovanni di Lorenzo",
    "origin_author": "",
    "isbn": "978-3-462-00703-9",
    "publisher": "Kiepenheuer & Witsch",
    "publish_date": "2025-04-10",
    "language": "Deutsch",
    "price": "15,00 €",
    "categories": [
      "Sachbücher"
    ],
    "rating_average": "4,5",
    "rating_count": "5",
    "description": "Giovanni di Lorenzos Interviews mit prominenten Zeitgenossen sind immer wieder ein Ereignis. Als Taschenbuch mit zwei zusätzlichen Gesprächen.Wir erfahren, warum Daniel Cohn-Bendit kurz nach seinem fünfundsiebzigstenGeburtstagerstmals seine jüdische Familiengeschichte erzählt. Staunen, dass Telekomchef Timotheus Höttges für das bedingungslose Grundeinkommen plädiert und Udo Jürgens sich nach umjubelten Konzerten manchmal wie ein Nichts fühlte. Nehmen Anteil an den Glaubenszweifeln von Papst Franziskus; spüren die Angst, die ein Despot wie Recep Erdoğan verbreitet. Durch die Intensität der Begegnungen entstehen spannungsreiche Porträts, die zugleich ein Spiegelbild der großen politischen und gesellschaftlichen Themen der vergangenen Jahre sind – Flüchtlingskrise, Pandemie, Krieg, Fremdenfeindlichkeit oder Cancel-Culture-Debatten.Lesend tauchen wir ein in die Überzeugungen und Biografien von Menschen, die auf unterschiedliche Weise die Gegenwart geprägt haben. Giovanni di Lorenzo schafft dabei eine Atmosphäre seltener Nähe und Offenheit, scheut aber nie die Konfrontation. Und entlockt so auch ausgebufften Medienprofis Dinge, die sie vorher öffentlich nicht gesagt haben."
  },
  {
    "rank": 76,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1059252379",
    "title": "Im Grunde gut",
    "undertitle": "Eine neue Geschichte der Menschheit",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/dbe616af4f57480b8108030ee8469302/im-grunde-gut-taschenbuch-rutger-bregman.jpeg",
    "author": "Rutger Bregman",
    "origin_author": "",
    "isbn": "978-3-499-00416-2",
    "publisher": "Rowohlt Taschenbuch",
    "publish_date": "2021-08-17",
    "language": "Deutsch",
    "price": "15,00 €",
    "categories": [
      "Fachbücher",
      "Philosophie",
      "Ethik"
    ],
    "rating_average": "5",
    "rating_count": "37",
    "description": "Der Historiker Rutger Bregman setzt sich in seinem Buch mit dem Wesen des Menschen auseinander. Anders als in der westlichen Denktradition angenommen ist der Mensch nicht böse, sondern, so Bregman, im Gegenteil: von Grund auf gut. Und geht man vondieserPrämisse aus, ist es möglich, die Welt und den Menschen in ihr komplett neu und grundoptimistisch zu denken. In seinem mitreißend geschriebenen, überzeugenden Buch präsentiert Bregman Ideen für die Verbesserung der Welt. Sie sind innovativ und mutig und stimmen vor allem hoffnungsfroh."
  },
  {
    "rank": 77,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1069208450",
    "title": "SAPIENS - Eine kurze Geschichte der Menschheit",
    "undertitle": "Der legendäre Weltbestseller erstmals als günstiges Taschenbuch, aktualisiert und mit neuem Nachwort",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/4d700a572bb74f12823253b7e8ad624a/sapiens-eine-kurze-geschichte-der-menschheit-taschenbuch-yuval-noah-harari.jpeg",
    "author": "Yuval Noah Harari",
    "origin_author": "",
    "isbn": "978-3-328-11124-5",
    "publisher": "Penguin",
    "publish_date": "2024-01-24",
    "language": "Deutsch",
    "price": "13,00 €",
    "categories": [
      "Sachbücher",
      "Naturwissenschaften & Technik",
      "Weitere Themenbereiche",
      "Archäologie"
    ],
    "rating_average": "4,5",
    "rating_count": "62",
    "description": "Der Millionenseller jetzt in einer günstigen und erweiterten TaschenbuchausgabeVor 100.000 Jahren lebte Homo Sapiens als unbedeutende Spezies in einem abgelegenen Winkel des afrikanischen Kontinents. Heute ist der Mensch Herr undSchreckendes Planeten. Wie konnte es dazu kommen? In seiner fulminanten Reise von den Menschenaffen bis zum Cyborg entwirft Yuval Noah Harari mit seinem international gefeierten Bestseller »Sapiens - Eine kurze Geschichte der Menschheit« das große Panorama unserer eigenen Geschichte – und stellt die Frage, wohin wir von hier aus gehen wollen.»Sapiens« ist einer der größten Sachbucherfolge aller Zeiten und hat allein in Deutschland, bisher unter dem Titel »Eine kurze Geschichte der Menschheit«, über 2 Millionen Exemplare verkauft. Dieser immense Erfolg ist kein Zufall: Das Buch hat von Grund auf verändert, welche Verantwortung wir als Menschen gegenüber unseren Mitgeschöpfen und dem Planeten empfinden – und wie wir handeln.»Yuval Noah Harari schreibt präzise, klug – und vor allem so, dass man gar nicht aufhören will zu lesen. Dieses Buch lässt Hirne wachsen.« ZEIT WISSENDas Buch erschien erstmals 2013 unter dem Titel »Eine kurze Geschichte der Menschheit« bei DVA. Diese Taschenbuchausgabe ist aktualisiert und um ein neues Nachwort ergänzt.Mit zahlreichen Abbildungen"
  },
  {
    "rank": 78,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073234574",
    "title": "Die Bundeswehr",
    "undertitle": "Von der Wiederbewaffnung bis zur Zeitenwende",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/88eb9275c9814b2ab2d3bef01aaab7b2/die-bundeswehr-taschenbuch-soenke-neitzel.jpeg",
    "author": "Sönke Neitzel",
    "origin_author": "",
    "isbn": "978-3-406-83051-8",
    "publisher": "C.H. Beck",
    "publish_date": "2025-05-12",
    "language": "Deutsch",
    "price": "12,00 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Deutsche Politik",
      "Politisches System"
    ],
    "rating_average": "3",
    "rating_count": "1",
    "description": "30 Jahre WISSEN-Reihe70 Jahre Bundeswehr: Die Deutschen und ihre ArmeeSeit dem 24. Februar 2022 ringt die Bundesrepublik um ihre Haltung zu Krieg, Rüstung und Militär. Was kann die deutsche Armee? Was muss sie können? Wieso istsiein dem Zustand, in dem sie sich befindet? Sönke Neitzel erzählt die Geschichte der Bundeswehr seit 1955, verfolgt ihre Wandlungen und analysiert die Herausforderungen der Gegenwart."
  },
  {
    "rank": 79,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073326461",
    "title": "Outlive",
    "undertitle": "Wie wir länger und besser leben können, als wir denken | Das Standardwerk vom führenden Mediziner zur Langlebigkeit | Deutsche Ausgabe",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/4bc41b0b5901487b934e157a59460f6f/outlive-taschenbuch-peter-attia.jpeg",
    "author": "Peter Attia",
    "origin_author": "",
    "isbn": "978-3-548-07043-8",
    "publisher": "Ullstein Taschenbuch",
    "publish_date": "2025-05-02",
    "language": "Deutsch",
    "price": "19,99 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Gesellschaft",
      "Alter"
    ],
    "rating_average": "4,5",
    "rating_count": "84",
    "description": "»OUTLIVE ist bereits jetzt DAS herausragende Standardwerk zum Thema Langlebigkeit – und wird es wohl die nächsten Jahre bleiben. Alles andere dazu sind Fußnoten.« BAS KASTWürden Sie nicht auch gerne länger leben? Und besser? In diesem Handbuch füreinlanges und gutes Leben schildert Dr. Peter Attia die neuesten wissenschaftlichen Erkenntnisse, um innovative Ernährungsmaßnahmen und Techniken zur Bewegungs- und Schlafoptimierung anschaulich zu vermitteln – und er gibt Tipps für eine ausgeglichene emotionale und geistige Gesundheit. Denn trotz all ihrer Erfolge ist es der Schulmedizin bislang nicht gelungen, die zentralen Krankheiten des Alterns zu bekämpfen, an denen die meisten Menschen sterben: Herzkrankheiten, Krebs, Alzheimer und Typ-2-Diabetes. Allzu oft wird mit Behandlungen eingegriffen, die zu spät kommen, um noch zu helfen: Die verlängerte Lebensspanne geht auf Kosten der Gesundheit oder der Lebensqualität. Dr. Attia fordert mit seinem Buch, dieses veraltete Konzept durch eine personalisierte, proaktive Strategie für ein langes Leben zu ersetzen. Wir alle müssen jetzt handeln und aktiv werden – und nicht warten."
  },
  {
    "rank": 80,
    "url": "https://www.thalia.de/shop/home/artikeldetails/A1073326439",
    "title": "Das Buch, von dem du dir wünschst, deine Liebsten würden es lesen (und ein paar von den anderen auch)",
    "undertitle": "Wie wir gute Beziehungen führen - mit anderen und mit uns selbst",
    "original_title": "",
    "image_url": "https://images.thalia.media/-/BF750-750/6a917fa738bc4429aca058a4adc2b63c/das-buch-von-dem-du-dir-wuenschst-deine-liebsten-wuerden-es-lesen-und-ein-paar-von-den-anderen-auch-taschenbuch-philippa-perry.jpeg",
    "author": "Philippa Perry",
    "origin_author": "",
    "isbn": "978-3-548-07042-1",
    "publisher": "Ullstein Taschenbuch",
    "publish_date": "2025-05-02",
    "language": "Deutsch",
    "price": "14,99 €",
    "categories": [
      "Sachbücher",
      "Politik & Geschichte",
      "Gesellschaft"
    ],
    "rating_average": "3,5",
    "rating_count": "6",
    "description": "Das neue Buch der Autorin des internationalen Bestsellers Das Buch, von dem du dir wünschst, deine Eltern hätten es gelesenPhilippa Perry erteilt in ihrem neuen Buch einfühlsame und ganz praktische Ratschläge, wie man Beziehungenführt,Freundschaften pflegt und mit komplexen Gefühlen umgeht. Sie stützt sich auf Erkenntnisse aus der Psychologie, um die ganze Bandbreite menschlicher Emotionen anhand von vier Hauptthemen zu ergründen: wie wir lieben, wie wir streiten, wie wir uns verändern können und wie wir Zufriedenheit erlangen. Perrys Definition von einem gutem Ratschlag ist, etwas zu hören oder zu lesen, von dem man das Gefühl hat, man habe es schon immer gewusst, aber bis jetzt noch nicht in Worte fassen können. Ein Buch, gefüllt mit genau solchen Ratschlägen!Das Buch, das du allen Menschen schenken kannst, die dir am Herzen liegen"
  }
]