[
  {
    "rank": 1,
    "url": "https://www.books.com.tw/products/0010947051?loc=P_0019_001",
    "title": "我可能錯了",
    "undertitle": "森林智者的最後一堂人生課",
    "original_title": "Jag kan ha fel och andra visdomar från mitt liv som buddhistmunk",
    "image_url": "https://www.books.com.tw/img/001/094/70/0010947051.jpg",
    "author": "比約恩．納提科．林德布勞,卡洛琳．班克勒,納維德．莫迪里",
    "origin_author": "Björn Natthiko Lindeblad,Caroline Bankler,Navid Modiri",
    "isbn": "9789861344454",
    "publisher": "先覺",
    "publish_date": "2023/02/01",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "心理勵志",
      "勵志故事/散文",
      "勵志小品文"
    ],
    "rating_average": "5",
    "rating_count": 130,
    "description": "達賴喇嘛：這本書能使所有人受益瑞典最暢銷心靈書，連續三年獲獎不斷！隱居山林的經濟學家，最動人的生命體悟17年的森林寺院修行、返鄉後的憂鬱巨浪、與漸凍症並肩走向死亡的日子，這句話，成了他一生的金言，也將帶你擺脫焦慮風暴、生命備受鼓舞！※心能量管理中心執行長 許瑞云醫師、主持人 曾寶儀、阿迪亞香提──專文推薦身心靈導師 賴佩霞博士──好評推薦※封面圖《崇敬》（Adoración），是當今古巴重量級且身價最高的藝術家托馬斯．桑切斯所繪，諾貝爾文學獎得主馬奎斯也是托馬斯的忠實粉絲。瑞典每30個人就有1個人看過這本書！一句簡單又神奇的箴言，為你在困頓中找到撫慰與前進的勇氣！2022年1月，經濟學家比約恩．納提科．林德布勞的辭世，讓全瑞典人落淚哀悼。《我可能錯了》是比約恩人生的最後一本書，在2020年一出版就造成轟動，成為暢銷書冠軍。26歲事業有成的比約恩，在即將成為跨國大企業最年輕的財務長時，選擇拋下一切到泰國森林展開17年的出家生活。在森林寺院中，他被授予了稱號Natthiko──意思是「在智慧中成長的人」。「我可能錯了」這句話，正是比約恩在寺院中汲取到最有智慧的工具，幫他挺過17年後再回瑞典時的憂鬱風暴，以及罹患漸凍症逐漸走向死亡的日子。在這本讀者給予「一輩子的床頭書」「每一頁都會畫重點的書」等好評如潮的書中，並不是關於宗教，也不是要告訴你如何過生活，更不是要你接受一套新的信仰。它是要幫助你活得更愉快、更自由，而且以清晰明智的方式與自己的思想和情感連結。★2020年，榮獲瑞典Adlibris書店年度最佳非文學著作、Storytel大獎年度最佳非文學著作★2021年，有聲書榮獲瑞典「年度之聲」大獎★2022年，榮獲瑞典Nextory電子書獎★售出英、西、法、德、韓等29國版權當你需要安慰和勇氣時，比約恩溫暖的智慧會讓你跳脫固著的焦慮，找到內心的平靜──◆在這十七年整日的精神修練中，我最珍視的一點就是：我對自己的每個念頭，再也不相信了。這是我的超能力。最棒的一點在於：這是所有人的超能力。◆我不會鼓勵任何人進行正面思考。完全不鼓勵。我個人並不相信正面思考有特別大的力量。我一直覺得正面思考是比較膚淺表象的。◆覺得別人很討厭，是人之常情。如果你想讓一個人好相處，行為舉止也不會讓你太反彈，其實只有一個小祕訣：學會喜歡他們本來的樣子。◆有位來自奧克拉荷馬州的比丘，他討厭我整整四年，從未斷過。事後回顧起來，我需要有人討厭我，這樣才能認清：總是想討所有人喜歡，是多麼沒意義。◆下次，當你感覺到衝突開始悄悄醞釀、你和一個人的關係演變到快破裂的時候，只要用任何你喜歡的語言，真誠與篤定地對自己重複這句箴言三次，你的擔憂就會雲消霧散──我可能錯了。我可能錯了。我可能錯了。◆帶有「應該」這個詞的種種念頭，讓我變得委屈、沉悶和孤獨。如果你能意識到這種情況有時也會發生在自己身上，不妨就試試這個手部的動作──先是用力握緊拳頭，然後鬆開成張開的手掌。它很簡單，但它貼切地展示了我們如何能放下自己太執著的事。◆焦慮是我見識過的最嚴格與最好的精神導師。各界好評推薦讀完《我可能錯了》這本書，內心充滿了感動和感恩，難怪會獲獎不斷，成為瑞典最暢銷的心靈書！在歷經了憂鬱症和絕症的病苦後，作者的文字因而飽含真實的穿透力，並深具指引作用，可以幫助身心受苦的人學習與生命共舞。本書有太多值得細細思考、深入覺察的智慧片段，無法一一敘述，只能誠摯的推薦給大家。不論你是處在生命的低谷，還是對生命充滿困惑，應該都可以從這本書得到力量和啟發。──許瑞云醫師，心能量管理中心執行長我不知道要如何妥切地表達我有多喜歡這本書《我可能錯了：森林智者的最後一堂人生課》。我想過無數的開場白：這是我今年春天看過最棒的書、書角的摺頁多到一本書變兩本厚。最私人的形容就是，每一個篇章的領悟都與我心心相印，直說到我心坎裡。我真的很喜歡很喜歡很喜歡這本書！閱讀的過程充滿喜悅，每到書裡一些體悟發生的時候，我心裡都會吶喊：就是這個、就是這個！甚至在很短的時間內我又看了第二次，依然覺得無比滿足。──曾寶儀，主持人透過保持平靜心態的能力，要在面對困難時保持樂觀是有可能的。曾是泰國森林僧人的比約恩，在書中提到他訓練正確引導念頭的經驗，能使所有人受益。──達賴喇嘛「我可能錯了」不僅僅是絕妙的書名，它更是一種深具洞察力與慈悲的智慧。而且，這種智慧是能改變你的一輩子，也許還能使你敞開心扉，通往永恆的幸福。本書讓我由衷激賞的，是它毫不矯飾的誠摯，以及所流洩出的真實情感。它深富洞察力，並展露出超凡的靈性智慧。然而，它也始終很務實，能與我們的日常生活連結。──阿迪亞香提，美國精神導師、《空性之舞》《受苦的力量》作者多棒的書名啊！讀了這麼多書教會你什麼呢？那就是每個人幾乎都始終認為自己是對的。因此，曾是森林僧人的比約恩先坦承懷疑，甚至是深度的懷疑，這是多麼出乎意料啊！他的書在歐洲屢獲殊榮，你很快就會明白其中的原因。本書不是一本勵志書，但它的智慧會造福很多人。──英國《每日郵報》這本書真的、真的會永遠陪伴我。它不僅蘊含最不可思議的智慧，而且溫柔美麗與扣人心弦。它為我帶來了許多的快樂和安慰。──菲恩．卡頓，《快樂一點點就好》我邊讀，邊折下想回顧的頁面書角，也用鉛筆畫重點。到最後，幾乎每一頁都被我折下來與畫重點了。──《每日電訊報》這是一本真正和你站在同一陣線的書。會讓你放下小事，接受自己無法控制的事情，敞開心扉，過上更快樂、更平靜的生活。──英國《婦女與家庭》月刊比約恩的話充滿了智慧、洞察力、美麗和脆弱，同時也充滿了難以言喻的痛楚。他毫不畏懼地敞開心扉、不懼脆弱的故事帶給我們此時此刻所需要的智慧，即使想擋，它也會鑽進我們的心裡。──《瑞典日報》本書睿智、美麗、熱情，而且文筆幽默。──瑞典《Femina》瑞典送給忙碌北歐人真正的禮物，就是前森林僧人比約恩。──芬蘭《赫爾辛基日報》人生低谷時的好讀物。──波蘭《Opętani czytaniem》睡前必讀的一本書，這樣就能以更輕鬆、更釋懷的心情迎接日常挑戰。──義大利《Donna Moderna》這本書激勵人心。在書中，比約恩用最詩意的意象說明與自己和解的真正含意，太迷人了。──義大利《今日報》比約恩在確診絕症後寫了這本書，回溯了自己的精神修行旅程。透過這種方式，他提醒大家，如果以謙虛和輕鬆（但不膚淺）的方式生活，就會更快樂。──義大利《Corriere Salute》各國讀者感動淚推我讀過的最棒人生指南書。──瑞典讀者Ma*****這本書有許多深思熟慮的話值得記下來，例如：這也會過去。生活中再困難的事情都會過去。當生活呈現出它美好的一面時，你就會明白對自己擁有的一切心存感激，因為你知道它終有一天也會過去。──瑞典讀者Hel***沒有人或書能像比約恩和這本書這樣，對我產生如此深遠的影響。它夾雜了幽默和悲傷，並引人反思。閱讀這本書時，我根本不想放下來，而且時哭時笑。我會再讀一遍又一遍。太棒的一本書了，每個人都應該閱讀！──瑞典讀者Lis*******這本書真的很出色、充滿洞見與智慧。很少有一本書能讓我哭這麼多次。──美國讀者Dia*****我發現閱讀這本書就像走一趟學習和歡笑的旅程，既深刻又非常有趣。內容很有見地，但沒有讓你感覺像在讀一本勵志書。它不會告訴你如何過自己的生活，但它確實提供了發人深省的故事，我們都可以從中學習。它是一本值得一再讀的書！──美國讀者Su****比約恩、他的一生、他的人生觀，讓我深受感動。寫得很好的書，也非常感人，讓我愛不釋手。──美國讀者Ro********我喜歡這本書，真的超級有趣！我喜歡作者文字的坦率，他留下了非常好的指導，很多概念很值得反思。它也不是一本試圖宣揚宗教或向你推銷「幸福的神奇公式」之類的書。──西班牙讀者Mic****這是一本我想放在床頭的書，也是一本當痛苦、焦慮還沒有離開我的心時，我會想再拿出來重讀的書，讓作者的感悟撫慰自己。相信作者的話，一定會讓我的智慧再增加一個跨度。──韓國讀者d************u看完這本書之後我放聲大哭，感謝你，我的心溫暖了。這不是一本悲傷的書，而是一本安慰的書。──韓國讀者m****z就個人而言，我想將它選為年度最佳圖書。這是一本讓你思考很多人生的書。──韓國讀者t*****s有很多文字觸動了我的心。我要反省自己，放下念頭，擁有小熊維尼的智慧。──韓國讀者s***0"
  },
  {
    "rank": 2,
    "url": "https://www.books.com.tw/products/0010984893?loc=P_0019_002",
    "title": "排球少年！！10週年編年史 全",
    "undertitle": "",
    "original_title": "ハイキュー!! 10thクロニクル",
    "image_url": "https://www.books.com.tw/img/001/098/48/0010984893.jpg",
    "author": "古舘春一",
    "origin_author": "",
    "isbn": "9786263728295",
    "publisher": "東立",
    "publish_date": "2024/04/02",
    "language": "繁體中文",
    "price": "594",
    "categories": [
      "漫畫/圖文書",
      "動漫周邊",
      "畫冊／設定集"
    ],
    "rating_average": "5",
    "rating_count": 177,
    "description": "本書有歷任責編與老師多達90頁的長篇對談，《排球少年！！》從2012年連載至今的大小企劃、週邊商品的介紹、還有作品10週年紀念主視覺圖、出版物未收錄的插圖和漫畫等等，極具收藏價值，排球少年迷不容錯過。"
  },
  {
    "rank": 3,
    "url": "https://www.books.com.tw/products/0010822522?loc=P_0019_003",
    "title": "原子習慣",
    "undertitle": "細微改變帶來巨大成就的實證法則",
    "original_title": "Atomic Habits: An Easy & Proven Way to Build Good Habits & Break Bad Ones",
    "image_url": "https://www.books.com.tw/img/001/082/25/0010822522.jpg",
    "author": "詹姆斯‧克利爾",
    "origin_author": "James Clear",
    "isbn": "9789861755267",
    "publisher": "方智",
    "publish_date": "2019/06/01",
    "language": "繁體中文",
    "price": "260",
    "categories": [
      "商業理財",
      "成功法",
      "自我成長"
    ],
    "rating_average": "5",
    "rating_count": 255,
    "description": "每天都進步1%，一年後，你會進步37倍；每天都退步1%，一年後，你會弱化到趨近於0！你的一點小改變、一個好習慣，將會產生複利效應，如滾雪球般，為你帶來豐碩的人生成果！一出版立刻風行全球，企業界、運動界、教育界、瘦身界都在用的習慣養成實作指南！★Amazon、《紐約時報》《華爾街日報》《今日美國報》《出版人週刊》暢銷書！★商業雜誌《Fast Company》評為2018年7本最佳商業書之一！★《商業內幕》（Business Insider）網站選為2018年最佳自我成長書籍！★職涯網站The Muse推薦：最能幫助你增進工作效率的書！善用「複利」效應，讓小小的原子習慣利滾利，滾出生命的大不同！天天細微改變，會累積成巨大差異，這就是原子習慣的驚人力量！本書作者詹姆斯‧克利爾在高二的一場棒球賽中意外被球棒擊中臉，嚴重受傷，甚至被實施人工昏迷。經過好幾個月的治療，雖然痊癒出院，可以重新踏上球場，後來也進入大學棒球隊，卻只能坐在板凳席，幾乎沒有上場機會。然而，在頭部嚴重受傷之後的第六年，他被選為他所就讀大學的最佳男性運動員，並且入選ESPN的全美明星陣容——整個美國僅有33人獲得這項殊榮。從運動生涯幾乎結束，到入選全美明星陣容，甚至在畢業時獲得學業方面的總統獎章，他是怎麼做到的？一切只因他認識且善用了「原子習慣」的力量！◎有效建立永久良好習慣的系統化「行為改變四法則」雖然知道習慣很重要，但你經常為了自己的壞習慣苦惱，想要戒除卻力不從心？或者，你想養成好習慣，卻老是半途而廢？其實，問題不在你身上，而是你遵循的行為改變系統出了問題！作者從生物學、心理學及神經科學中擷取菁華，結合自己親身實踐的經驗，創造出簡單易懂、容易執行的「行為改變四法則」。這套法則可運用於學業、工作、家庭、健康、財富、人際關係等人生各個面向，有效幫助你打造好習慣、戒除壞習慣。◎風行各界的習慣養成指南本書作者是世界知名的習慣養成專家，經常受邀到各界演講，例如NFL、NBA、MLB的球隊，以及美國運通、麥肯錫、美林證券、奇異公司、本田汽車、思科系統、IKEA等知名企業。本書提供的系統性方法不只適用於個人，還能運用在……‧商業：讓顧客養成購買你的產品或服務的習慣‧親子教養：讓孩子養成良好的生活習慣‧教育：讓學生建立良好的讀書習慣◎你可以在這本書中學到的10件事：‧建立一套每天進步1%的系統‧戒除壞習慣，保持好習慣‧避免多數人在改變習慣時常犯的錯‧克服「缺乏動機和意志力」的問題‧建立更強大的身分認同與信心‧騰出時間建立新習慣（即使你忙瘋了）‧設計讓你更容易成功的環境‧做出可以造就巨大成果的微小改變‧在養成好習慣的路上走偏時回到正軌‧將本書中提到的概念運用在實際生活中名人推薦艾爾文（理財與勵志暢銷作家）、溫美玉（知名作家／全臺最大教師社群「溫老師備課趴」創辦人）、宋怡慧（知名作家／新北市丹鳳高中圖書館主任）、艾蜜莉（財經作家）、Carol凱若（知名作家／居家創業社團「HomeCEO」創辦人）、艾兒莎（知名作家／「放棄22K，蹦跳新加坡」版主）、謝文憲（知名講師、作家、主持人）、黃大米（職場作家）、許景泰（SmartM世紀智庫創辦人）、鄭國威（泛科知識公司知識長）　激賞推薦！好評推薦「2007年4月，我成功戒除20年的菸癮，直到今天看到這本書，我才體會原子習慣的威力。本書與我戒菸成功的契合處：提示（使其隱而不現）：我開始不去超商買菸，家裡的菸、打火機、菸灰缸全都送給朋友。渴望（使其毫無吸引力）：菸癮來時，開始想像那些吸菸者的恐怖嘴臉，與身上奇臭無比的異味。回應（使其困難無比）：加上離開外商職場，遠離可以拿伸手牌的機會，買菸更顯不便（環境很重要）。獎賞（使其令人不滿）：看見街道、馬路布滿菸蒂，公共場所充斥似有若無的菸味，開始顯得不悅。當年花了3個月的時間戒菸成功，維持至今已有12年。好友郭昇（臺師大景美拔河隊教練，同時也是三鐵選手）於2018年7月遭酒駕撞擊，四肢癱瘓已有9個月，復元狀況已有大幅進步。我一定要把本書作者的親身故事告訴他，希望可以延續他的復健意志與運動生涯。想要養成好習慣，我推薦這本書。」——謝文憲「詹姆斯‧克利爾花了好幾年研究習慣的科學，並磨練自身技巧。想要破除惡習並建立好習慣的你一定要擁有這本引人入勝的實用指南。」——亞當‧葛蘭特（《給予》作者，華頓商學院教授）「超級實際且實用的一本書。詹姆斯‧克利爾提煉出習慣養成的本質，讓你可以專注於更少，卻成就更多。」——馬克‧曼森（《管他的》作者）「這本特別的書能改變你過日子的方法。」——萊恩‧霍利得（《失控的自信》作者）"
  },
  {
    "rank": 4,
    "url": "https://www.books.com.tw/products/0010914794?loc=P_0019_004",
    "title": "蛤蟆先生去看心理師（暢銷300萬冊！英國心理諮商經典，附《蛤蟆先生勇氣藏書卡》組）",
    "undertitle": "",
    "original_title": "Counselling for Toads: A Psychological Adventure",
    "image_url": "https://www.books.com.tw/img/001/091/47/0010914794.jpg",
    "author": "羅伯．狄保德",
    "origin_author": "Robert de Board",
    "isbn": "9789576587399",
    "publisher": "三采",
    "publish_date": "2022/01/26",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "心理勵志",
      "心理諮商/治療"
    ],
    "rating_average": "5",
    "rating_count": 110,
    "description": "心理諮商創舉取材自英國童話《柳林中的風聲》完美結合心理學的經典之作授權10個語言版本，自1997年起長銷20多年────────  只要我們的情緒真正獲得理解，就能有成長的機會  ────────藉由蛤蟆先生和心理師的10次諮商，演繹心理諮商全過程，見證療癒與改變的發生。讓我們與蛤蟆先生一起走趟心靈成長的旅程，探索憂鬱與自卑、軟弱、愛炫耀的個性究竟來源於何處，反思童年經歷的深刻影響，以及如何才能在心理上真正長大成人，獨立、自信、充滿希望地生活。「每個人生下來都是王子，卻被父母變成青蛙。心理治療的目的，就是讓青蛙再變回王子。」——溝通分析創始人艾瑞克．伯恩（Eric Berne）閱讀本書，將可深刻領略此句名言之妙，和蛤蟆先生一同經歷心理探險、重拾自我的洗禮。【內容簡介】這本老少咸宜、令人愉悅的作品，角色取材自英國經典童話《柳林中的風聲》，作者將心理治療過程運用在動物主角們身上：主角蛤蟆先生因為憂鬱症而離群索居，好友河鼠、鼴鼠和老獾擔憂他可能會做傻事，大力慫恿他去找心理諮商師蒼鷺。蒼鷺運用溝通分析（Transactional Analysis）協助蛤蟆先生面對內在小孩和成人，學會分析自己的感覺，發展情緒智商。到了書末，他恢復了以前的開朗，展開全新的旅程。故事中涵蓋憤怒、潛意識、自我審判、兒童的自我狀態、父母的自我狀態、成人的自我狀態，適應性兒童、挑剔型父母、共謀、情商等心理學理論。將心理知識巧妙融入故事情節，解析20多個心理學專業名詞、可說是展現心理諮商療程的標準範本。【《蛤蟆先生勇氣藏書卡》組】尺寸：6.5×9cm紙張：凝雪映畫美術紙 240g數量：一組共三張印刷：特別色國外暢銷佳績/得獎紀錄英國亞馬遜網路書店心理諮商類暢銷   第1名當當網心理學類暢銷榜   第1名觸動推薦作家、Podcast 主持人 冏冏（余玥）作家  吳曉樂演員  姚愛寗作家  張西諮商心理師  陳志恆正向心理學專家  劉軒諮商心理師、暢銷作家  蘇予昕(依姓氏筆畫排序)推薦文摘錄★ 願每位讀者都能透過這本書重新與自己的內在對話，找回自己真正的模樣。就像蛤蟆先生一樣，找回真正自己內在的力量，魔法就能綻放！  ── 演員 姚愛寗★《蛤蟆先生去看心理師》這本書，來得正是時候，很適合正考慮去找心理師談談，但又充滿擔心、恐懼或疑惑的人閱讀。  ── 諮商心理師 陳志恆★ 無論你正在考慮接受諮商、學習諮商、或自己正在從事心理相關的工作，我都非常推薦這本天才著作！  ── 正向心理學專家 劉軒讀者好評★ 本書筆觸可愛，清新易懂，包含著深邃哲思，讓人喜愛。★ 看起來很像童話，其實具有可怕的專業度。★ 讀完感覺很震撼，像是和蛤蟆先生一起看了一次諮商！★ 每個人讀完第一個反應，就是為什麼我沒有遇見這樣一個心理師。★ 讀完了以後覺得收穫極大，心理書它就是第一位！"
  },
  {
    "rank": 5,
    "url": "https://www.books.com.tw/products/0010945925?loc=P_0019_005",
    "title": "別對每件事都有反應",
    "undertitle": "淡泊一點也無妨， 活出快意人生的99個禪練習！",
    "original_title": "仕事も人間関係もうまくいく放っておく力",
    "image_url": "https://www.books.com.tw/img/001/094/59/0010945925.jpg",
    "author": "枡野俊明",
    "origin_author": "Shunmyo Masuno",
    "isbn": "9789865102647",
    "publisher": "悅知文化",
    "publish_date": "2023/01/03",
    "language": "繁體中文",
    "price": "260",
    "categories": [
      "心理勵志",
      "生活哲學"
    ],
    "rating_average": "4",
    "rating_count": 42,
    "description": "入選「世界最值得尊敬的100名日本人」之百萬暢銷作家──枡野俊明，突破20萬冊超強新作！以禪學教會我們「舒適地度過人生」！該放下，就放下，也放過自己，工作也好，人際關係也罷，沒有什麼不能捨棄。世界變遷快速，環境動盪不安，網路資訊、社群言論等，令人喜憂參半，找不回心靈的平靜，也擺不平情緒的波動，人與人之間物理及心理的距離，也變得更加難以捉摸。禪語「放下著」，意指捨去一切的執著。這世上有許多事情，光靠自己的力量是無法控制的，正因為人與人之間不可能完全相互理解，以及再怎麼努力，也不可能看透未來、改寫過去，不如把這些都放下吧，別再浪費心力和能量，集中在「此刻正在進行的事」、「現在能做的事」。本書透過「人際關係」、「擺脫負面情緒」、「停止磨耗心靈」、「不自討苦吃」、「活出快意人生」五大分類，介紹能讓你的心重獲自由的99個準則。當疲憊於生活上各種事物，以及與他人的關係時，閱讀本書，必定能讓你成為———不受人際關係擺佈的人。對工作態度積極的人。每天都過得愉快的人。"
  },
  {
    "rank": 6,
    "url": "https://www.books.com.tw/products/0010957881?loc=P_0019_006",
    "title": "持續買進",
    "undertitle": "資料科學家的投資終極解答，存錢及致富的實證方法",
    "original_title": "Just Keep Buying: Proven Ways to Save Money And Build Your Wealth",
    "image_url": "https://www.books.com.tw/img/001/095/78/0010957881.jpg",
    "author": "尼克．馬朱利",
    "origin_author": "Nick Maggiulli",
    "isbn": "9786267252710",
    "publisher": "商業周刊",
    "publish_date": "2023/05/30",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "5",
    "rating_count": 55,
    "description": "★聽說「逢低買進」是投資穩賺策略？錯！最強資料科學家告訴你：千萬別為了抄底，浪費時間在市場外觀望，「持續買進」才是致富不敗法則！★《原子習慣》、《致富心態》作者一致強推，出版即登亞馬遜投資類暢銷冠軍、BookAuthority評選2022年最佳財經書●當資料科學家研究起股市……「等待抄底好時機」、「不要把雞蛋放在同一個籃子裡」、「低買高賣」……投資世界充滿了豐富的詞彙、睿智的專家，提出各種穩賺策略。你是不是深感認同，全盤接受？然而，身兼資料科學家和財富管理專家的尼克．馬朱利表示，這時候，你需要依賴數據與證據，而不是盲信與猜測。因為各種長久存在的看法並不總是對的，不適用於每個人或每種情況。馬朱利出身普通家庭，上大學前連股票是什麼都不知道，每天擔心錢不夠用，因此對金錢產生嚴重焦慮感，讀過許許多多投資書及文章，並忠實遵循了作法，然而他對未來的恐懼絲毫沒有消失。為了解開金錢的迷團，他拿出身為數據科學家的專業分析股票市場，創辦「金錢與數據部落格」（OfDollarsAndData.com），持續發表以數據分析為基礎的投資理財文章，將看來枯燥的數據化為生動又人人能懂的故事，成為財經界最有特色的部落格。●持續買進的力量，就像原子習慣一樣強大他分析了近百年股市數據後，得出的終極答案是——最安全可靠的賺錢方式是「持續買進」，就是這麼簡單！不需要分析公司價值，也不需要判斷是牛市還是熊市。 就像原子習慣一樣，最重要的是「持續做」。 這也就是「成本平均法 」（DCA），即使是上帝也無法擊敗成本平均法的報酬率！馬朱利以嚴格的數據和證據挑戰已深入人心（但似是而非）的投資假設，結論常與我們的直覺相悖，讓人大感意外，例如：‧你不該手握現金等逢低買進：你一心等待的低點可能遲遲未來，結果市場持續上揚，錯失了多月（或更久）的複利成長，績效遠遠落後於「盡快買，經常買、持續買」。‧不買個股，買ETF：根據1926年至 2016 年美國股市的研究，只有4% 的個股表現優於國債（埃克森美孚、蘋果、微軟、奇異和 IBM）。你有信心選到的是 4% ，而不是96%嗎？除非你是選股高手，否則追蹤大盤指數的ETF才適合你。‧大幅修正是買進的好機會：你不必害怕在牛市裡一買進就下跌。數據指出，投資1920年至2020年間跌幅超過五成的時期，未來年報酬率超過25%！‧買房是好投資嗎？：在1972 年至2001 年間，把每月繳房貸的錢拿來投資S&P 500指數，並把股息再投資，將能賺到四倍報酬，還不包括買房的稅金、修繕等成本。如果你買房不是為了自住，租房就好。‧FIRE（財務獨立、早早退休）是辦得到的，但是你不一定要FIRE：沒錯！4% 法則（退休的儲蓄是退休後第一年的預期支出的25 倍）就可以退休，而且研究指出你每年會越花越少，但是你最該想清楚的，不工作，生活裡能找得到哪些意義、維持哪些關係。《持續買進》針對根深柢固的投資迷思一一破解，包含股票、債券、房地產、儲蓄、卡債、退休帳戶……，立論嚴謹、有理有據，難能可貴地把實證資料講得新鮮有趣、引人入勝，更重要的是提供每個人都務實可行的建議。不論是投資新鮮人或老手，都能從馬朱利的投資概念與方法獲益。本書特色1.資料科學家／投資專家二刀流！用數據破解似是而非的投資觀念謬誤投資不能靠直覺，更不能道聽途說！資料科學家用數據說話，以機智風趣的文章挑戰根深柢固的投資假設（包括要存錢、抄底、買／租房等迷思），引導讀者客觀思考、一改舊思維，建立正確投資心態和習慣。2. 資料科學家的投資終極解答——無論牛市、熊市，「持續買進」才能穩紮穩打累積財富！用數據探索投資的終極答案，跟我們想的不一樣！如果你擁有神一般的預測牛市、熊市能力，似乎應該「逢低買進」，很遺憾，數據告訴我們，逢低買進的績效不如「立刻買、持續買」，因為即早投資、參與股市，複利會發揮想像不到的力量。普通人的致富之路，本來就是這麼簡單。3.新鮮角度＋完整架構，充滿洞見與智慧本書完整帶出投資觀念與工具，且給予各種財務狀況建議，指出累積財富立即可行的道路，每位投資人都能獲得啟發。專業推薦股魚／智富專欄作家陳逸朴／「小資YP投資理財筆記」站長Jenny／JC財經觀點創辦人摩根．豪瑟／《致富心態》作者詹姆斯．克利爾／《原子習慣》作者克莉絲汀．本茲／晨星公司個人理財顧問詹姆斯．歐肖內西／歐肖內西資產管理公司創辦人暨董事會主席「本書是理論與實踐的完美結合！」――《原子習慣》作者詹姆斯．克利爾「我首次閱讀馬朱利的文章，就知道他有一種特殊天賦。優秀的資料科學家很多，優秀的說故事者也不少，但少有人能像尼克這樣，既了解資料，又能引據資料說出令人信服的故事。這是一本必讀佳作。」――《致富心態》作者摩根．豪瑟"
  },
  {
    "rank": 7,
    "url": "https://www.books.com.tw/products/0010995752?loc=P_0019_007",
    "title": "你願意，人生就會值得",
    "undertitle": "蔡康永的情商課3",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/57/0010995752.jpg",
    "author": "蔡康永",
    "origin_author": "",
    "isbn": "9789861366968",
    "publisher": "如何",
    "publish_date": "2024/08/01",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "心理勵志",
      "情緒/壓力"
    ],
    "rating_average": "4.5",
    "rating_count": 31,
    "description": "你是一個善待自己的人嗎？你有沒有瞧不起你的感受、冷落你的心？太多人活得太費力，我想為大家、包括我自己，找到比較省力、又能活得更舒服、也更滿足的方法。所以我寫了這本書。   ──蔡康永橫掃各大書店暢銷冠軍的《蔡康永的情商課》系列在眾多讀者期盼下，終於推出三部曲完結篇！康永把情商比喻成陽光、微風、水滴。陽光就是「明白」，《為你自己活一次》談的是怎麼變得明白；而微風是「剛剛好」，《因為這是你的人生》談的是找出適合自己、恰如其分的條件，讓我們這個獨一無二的自己活得更自在；這本《你願意，人生就會值得》，則談情商要像水滴般的累積，而不是一躍過龍門。那些一步登天的美麗傳說，確實會發生在某些人身上，但通常那樣的故事，背後總是藏了不少其他的原因，只是被講得像一步登天而已。「一步一步的來」，就是加加減減，移動界線，拿捏輕重。拒絕別人對你的無聊要求，減少你對自己的無聊要求。★有什麼好不願意的呢？－你不需要了不起的故事，你只需要你的故事★懶很好－我佩服「更好」，但我喜歡的是「更好過」★輕輕揉捏成習慣－不累的小改變，比累死人的大改變，容易發生★跟自己，一切好商量－廣告鋪天蓋地，剛好供我們練習眼力★別當回事，然後自在－日子是拿來過的，不是拿來換錢的"
  },
  {
    "rank": 8,
    "url": "https://www.books.com.tw/products/0010994237?loc=P_0019_008",
    "title": "排球少年！！magazine 全 (首刷限定版)",
    "undertitle": "",
    "original_title": "ハイキュー!! magazine 2024 FEBRUARY",
    "image_url": "https://www.books.com.tw/img/001/099/42/0010994237.jpg",
    "author": "古舘春一",
    "origin_author": "",
    "isbn": "9786260221362",
    "publisher": "東立",
    "publish_date": "2024/07/27",
    "language": "繁體中文",
    "price": "585",
    "categories": [
      "漫畫/圖文書",
      "動漫周邊",
      "畫冊／設定集"
    ],
    "rating_average": "5",
    "rating_count": 110,
    "description": "本書內容豐富！有主要角色專訪、Ｖ聯賽選手專訪：西田有志。作者歷代助手工作漫畫、三大平行作品特別篇：「排球少年社團活動！！」、「Ｌｅｔ’ｓ排球少年？」和「排球少年！！小說版！」全新輕小說。２款貼紙＆雙面大海報，還有抽獎送精美文件夾。首刷限定小海報 約21.5*14 cm 紙書籤 約6*15 cm 紙"
  },
  {
    "rank": 9,
    "url": "https://www.books.com.tw/products/0010982908?loc=P_0019_009",
    "title": "抄寫英語的奇蹟",
    "undertitle": "1天10分鐘，英語和人生都起飛",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/098/29/0010982908.jpg",
    "author": "林熙 Brett Lindsay",
    "origin_author": "唯一有多位雅思考官署名推薦",
    "isbn": "9789861366838",
    "publisher": "如何",
    "publish_date": "2024/03/01",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "語言學習",
      "英語",
      "寫作/翻譯"
    ],
    "rating_average": "5",
    "rating_count": 29,
    "description": "外籍名師親自編寫，最道地的正能量英語！涵蓋人生最重要的10大主題，每10天輪動一次，不僅勵志，更能喚醒潛能，復甦活力。每天輕鬆抄寫10分鐘，將為你帶來驚人的改變！★任何年齡和各種專業的讀者都適用！★作者親錄QR CODE音檔，可以邊寫邊讀、也可以隨時跟讀，自然而然學會母語人士發音1天10分鐘，連續抄寫100天，不僅英語自然而然突飛猛進，還為生命帶來神奇改變！每天帶給你一個新主題、新視角全書以10天為一階段，每階段由10個主題（感恩、克服逆境、學習、目標與夢想、愛、恆毅力、快樂、成長、自我關懷、人生觀）輪替。多重感官同步運用，練就出色的英文能力！留學考試教父林熙在二十多年的教學經驗中發現，抄寫是一個強大的學習工具。透過視覺、聽覺和觸覺等多重感官的啟動與參與，更能快速提升你的學習效率。本書不但能提高你的寫作技能，深化你對英文細微差別的理解，還有助於內化文章的教導與智慧，有意義地應用於人生中。母語人士口說和寫作的自然風格，道地又實用！作者刻意選用口語英文編寫全書，以反映母語人士在日常情境中使用的語言。抄著抄著，你會發現自己的英語，無形中更接近了母語人士的說話和書寫。100篇幽默溫暖又勵志的文章，指引你走過10個人生重要的主題。每天抄寫和跟讀一篇，並持續100天，邊練字學英文，邊改變心態、翻轉人生！第一階段 踏上改變 Embark on Journey of Change第二階段 確立目標 Establish Objectives第三階段 展開行動 Launch Action Steps第四階段 逐步前進 Gradually Advance第五階段 堅持執行 Persistently Execute第六階段 融入生活 Integrate into Life第七階段 迎接成果 Embrace Results第八階段 回顧反思 Reflect on Outcomes第九階段 鞏固穩定 Consolidate and Stabilize第十階段 持續超越 Continually Go Beyond"
  },
  {
    "rank": 10,
    "url": "https://www.books.com.tw/products/0010919211?loc=P_0019_010",
    "title": "底層邏輯",
    "undertitle": "看清這個世界的底牌",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/091/92/0010919211.jpg",
    "author": "劉潤",
    "origin_author": "中國",
    "isbn": "9786263350717",
    "publisher": "時報出版",
    "publish_date": "2022/03/29",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "商業理財",
      "職場工作術",
      "工作哲學"
    ],
    "rating_average": "3.5",
    "rating_count": 82,
    "description": "你真的相信眼睛所看到的一切嗎？事實是最不容易產生爭議的客觀存在嗎？或許，我們對事實的瞭解，還不夠全面。或許，我們是被表象或經驗欺騙、迷惑，導致看不透事情的本質。唯有透過「底層邏輯+環境變數」，才能讓你在千變萬化的世界中，認清所有真相！當一個人持有的不是觀點而是立場時，你應該做的事情，是對他說「It’s good for you」（這對你有益）。反過來，我們也要時刻反省自己：我說的話、我的表述，是事實，是觀點，是立場，還是信仰？請運用以下幾點：一.拋棄經驗，不要輕易下結論，懷著空杯心態去看問題。二.運用「假設—驗證—結論—調整」，大膽假設，小心求證，得出結論，做出調整。三.不要被利益、立場左右，就事論事。能做到以上三點，再複雜、繁瑣的事，你也能抽絲剝繭、洞察本質。為什麼我們要懂「底層邏輯」？如果你是學生，透過底層邏輯能學會：思考問題的邏輯˙懂得辯證真理˙獲取解決問題的方法˙洞察事情的本質如果你是職場新鮮人，透過底層邏輯能學會：個人進化的方法˙做好時間管理˙讓事情產生最大效益，創造十倍價值˙培養良好人脈如果你是創業者或企業管理者，透過底層邏輯能學會：公司營運的順暢˙獲取正確的戰略˙掌控利潤˙留住優秀員工本書可以幫忙你思考：˙找工作時，正確思考想學習與得到什麼？˙和朋友交往時，如何拉長時間觀察，不因小事而漸行漸遠？˙獲取人脈時，要如何互相幫忙達到雙贏的局面？專文審定商業思維學院院長 游舒帆「這不是我第一次閱讀劉潤的書，他的每本書的思路都很獨特，觀點也很有趣，同時充滿洞見。如果你想知道他是怎麼思考，怎麼理解問題，怎麼產生洞見的，我相信這本《底層邏輯》應該可以讓你一窺一二。」"
  },
  {
    "rank": 11,
    "url": "https://www.books.com.tw/products/0010994781?loc=P_0019_011",
    "title": "最新！新制多益TOEIC聽力／閱讀題庫解析【博客來獨家套書】",
    "undertitle": "最新收錄精準 10 回模擬試題！完整反映命題趨勢、大幅提升應考能力！（附2 MP3光碟＋音檔下載QR碼）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/47/0010994781.jpg",
    "author": "Hackers Academia",
    "origin_author": "www.gohackers.com",
    "isbn": "4713375690993",
    "publisher": "國際學村",
    "publish_date": "2024/07/24",
    "language": "繁體中文",
    "price": "1232",
    "categories": [
      "語言學習",
      "語言能力檢定測驗",
      "NEWTOEIC新多益",
      "聽力"
    ],
    "rating_average": "5",
    "rating_count": 5,
    "description": "※本套書出版日期為最初上架日，與單書出版日期不同，單書出版日期請依單本為主。套書內容：《最新！新制多益TOEIC聽力題庫解析》《最新！新制多益TOEIC閱讀題庫解析》全面更新！最符合現行多益測驗！收錄完整 10 回聽力試題！堅持每月入場應考、即時分析破解，才敢說自己最準！緊扣出題核心、精準模擬實際測驗、解答詳盡清楚！讓最強多益破解機構 Hackers Academia帶你快速提升解題能力、穩穩拿到黃金證書！【套書簡介】100% 擬真試題，每做一回都讓你感受實力大躍進，滿分不是夢！解析本含「題目+中譯+詳解」，練習時看一本就夠，不必拿著題本耗時費力反覆對照逐題清楚標示每一題的「考點」，看穿考題陷阱，並提供最佳的解題SOP◆ 每月進場實測分析，打造這套最具實戰價值的多益10回1000題全真模擬試題由世界最強多益破解機構 Hackers Academia 的 David Cho 老師領軍，根據歷屆考題資料庫，分析必考單字、文法、題型，給你最逼真的題目、最詳盡的解說、最快速的解題技巧。憑什麼說這套書是最逼真的？因為從舊制開始，Hackers 編輯團隊即每個月親身進入考場，事後分析最新出題傾向，再以此為基準打造出最適合考生的逼真模擬試題，多年來備受百萬考生的推崇。◆ 多益出題有一套既定模式，只要熟悉出題模式，學會解題技巧，馬上可以找到答題線索，是獲得多益高分的唯一捷徑多益考試範圍雖然廣泛，出題模式卻相當固定。英文能力不足可能是無法考取多益高分的原因之一，但其實最重要的原因是沒有掌握到多益出題的基本模式！本書除了提升多益考生的聽力與閱讀能力，也同時讓考生熟悉出題模式與方向，完整分析多益改制以來的出題趨勢。本書全新10回試題加上鉅細靡遺的解題過程講解，市面上類似書籍難以比擬的超豐富、超紮實內容，讓考生每做一回都真實感受到實力提升。◆ 全新編寫的新制多益應考策略、難易度標示、傳授答題技巧與每題的時間分配法書中為考生準備了許多貼心設計。例如：按照不同程度所設計的學習計畫表，讓你能照表操課，獲得理想分數。目標設定評量表跟自我檢測表，讓你不會懈怠，了解自己的缺點並加以改進。解析本除了一定看得懂的詳盡解析外，還附上原題目及中譯，複習時只要單看一本，省去兩本對照的麻煩。Hackers 團隊運用身兼補教機構的優勢，在模擬試題出版前，先由上課學生實際練習解答，並依照答題正確率將題目分為「低」、「中」、「高」、「最高」四個難易度等級。遇到自己答錯的題目，可以參考難易度標示，了解是因為難度較高而答錯，或者明明很簡單卻一時粗心答錯。從答對的題目難度，也可以判斷自己目前的實力程度在哪裡。套書特色《最新！新制多益TOEIC聽力題庫解析》◆ 真實反映正式測驗，讓你實際測驗時覺得分外熟悉，熟能生巧分數自然高！題目不論是太難還是太簡單，對於準備考試都很不利，一來無法學到真正會考的內容，二來可能會讓考生過度自信而大意，或因過度自卑而自暴自棄，實際測驗結果當然就好不起來！唯有堅持每月入場應試，才能正確反映實際測驗題目的難度、深度、廣度、出題傾向與題目型態，只要堅持練習，就能讓你熟悉多益測驗、成績大幅進步！◆ 完整 10 回聽力測驗模擬試題，最紮實的練習、造就最完美的表現！想要快速提升多益成績，最有用的方法就是大量練習模擬試題！透過模擬試題，你可以學會如何快速分析題目，並按照不同題型採用相應的解題技巧，掌握答題重點，答題的正確率自然顯著成長！本書收錄按照最新出題趨勢編寫的 10 回聽力測驗模擬試題，使你能夠逐步熟悉出題模式與快速解題技巧，練就答題反射神經！◆ 解題過程完整說明，讓你避開解題盲點、建立「解題 SOP」，各種題型都能輕鬆解決！除了題號之外，本書每題均清楚標出題目類型，並按照題型別在詳解中提出最佳解題策略，讓你能透過反覆練習建立「解題 SOP」，真正測驗碰到類似題目就能直接套用，運用最佳解題策略來作答，解題效率和正確度自然提升！◆ 特別收錄常考單字記憶表，讓你記住最常出現在多益聽力測驗中的高頻率單字及片語！為了讓你更加熟悉經常出現在測驗中的單字和片語，本書特別將每回模擬測驗中的常考單字及片語整理在解答本中的「常考單字記憶表」，搭配隨書附贈的單字記憶 MP3，更能快速擴增自己的測驗單字庫、提升字彙實力！◆ 以光碟及 QR 碼下載形式，提供三種版本 MP3 音檔，想做模擬測驗、複習單題或記憶單字，都能滿足你的需求！除了按照實際測驗內容，以美、英、澳、加等四國口音錄製的完整模擬測驗音檔，本書共收錄 3 種剪接版本的音檔：【版本 1】模擬試題 MP3音檔內容：每一個音檔即一次完整的聽力測驗。運用方式：讓考生模擬實際測驗情境，當測驗開始，應將完整 45 分鐘的測驗內容聽完並作答，中間不宜中斷或重聽。【版本 2】單題分割 MP3音檔內容：每一個音檔即一單題或一題組。運用方式：考生在完成整回完整測驗後，可以針對某一特定題目或題組反覆聆聽練習，只要點選想聽的題目 MP3 即可。不用再為了想聽某特定題目而不斷拉動時間軸或調整快轉後退鍵，省去按來按去尋找的麻煩。【版本 3】單字記億 MP3音檔內容：兩次英文單字 → 中文字義運用方式：用美、英口音及男、女聲不同的搭配，先唸兩次英文，接下來則會唸相對應的中文字義，考生可藉此訓練熟悉不同口音、不同性別的英文腔調，且可加強單字唸法與字義間的記憶連結。目前許多考場依舊使用傳統播放器播放試題，為確實模擬實際考場，本書仍隨書附贈 MP3 光碟，但除光碟之外亦提供可下載 MP3的 QR 碼，不需註冊會員，或額外安裝自己不熟悉的播放 APP，省去每次聽音檔都要掃描的麻煩。（註：由於 iOS 系統對檔案下載的限制，iPhone 用戶須升級至 iOS 13 以上，方可使用音檔下載連結。）◆ 精心設計各種增加學習效果的輔助工具，提升效率與效果，讓你的學習更輕鬆！除了模擬測驗本身之外，為增進學習效率與效果，本書還收錄了按照不同程度設計的學習計畫建議表、目標設定評量表、題型分析＆解題策略、自我檢測表、答案紙、分數換算表，此外，解答本內除詳解外，也附上了英文題目及中譯，省去必須相互對照題目本和解答本的麻煩，且透過不同顏色標出解題關鍵線索，方便考生抓取解題重點。《最新！新制多益TOEIC閱讀題庫解析》◆ 全新編寫完整10回閱讀試題，提供最大量練習。不論題目多複雜，都能答題成為反射動作提升多益成績最好的方法，就是做模擬試題，並且能夠在最後練就一身快速解題的本領。由於考試時間緊迫，掌握正確解題技巧是取得高分的關鍵！除了提供完整翻譯之外，你會看到市面上看不到最詳細解析。不同題型有不同的的最佳解題策略，讓你逐步提升答題速度及準確度。只要有練習過由 Hackers Academia 原著的模擬試題，當你真正進入考場一翻開考卷時，一定會在心裡 OS：「這些題目我都做過啊！」幾乎看到題目中的一個關鍵字，就可以笑嘻嘻地寫下答案了！◆ 逐題清楚標示每一題的「考點」，並提供最佳的解題SOP不論題目如何變化，最常出現的題型只有十幾種，而同樣的解題過程也會在書中反覆出現。一而再、再而三地學習相同的解答過程之後，自然就能把最佳解題法植入腦中，大幅提升解題效率與速度。◆ 每題皆有難易度標示，幫助考生了解自身實力Hackers 團隊運用身兼補教機構的優勢，在模擬試題出版前，先由上課學生實際練習解答，並依照答題正確率將題目分為「低」、「中」、「高」、「最高」四個難易度等級。遇到自己答錯的題目，可以參考難易度標示，了解是因為難度較高而答錯，或者明明很簡單卻一時粗心答錯。從答對的題目難度，也可以判斷自己目前的實力程度在哪裡。◆ 各種方便考生學習的精心設計。除了主要模擬測驗內容，書中還有種種設計讓考生使用起來更加便利。相關的設計有：目標設定評量表、自我檢測表、答案紙、分數換算表。除了詳細解析外亦附有題目及中譯，省去兩書對照的麻煩，而且特別以不同的顏色標示出解題線索，便利讀者抓取重點。◆ 附單字總整理表，幫助複習題目中出現過的2000個單字、片語，並以QR碼形式提供音檔下載在做模擬試題的過程中，難免會碰到不懂的單字和片語，如果只是看過就算了，就白白浪費了學習新詞、增強實力的機會。本書最後特別整理出從每回測驗中精選的單字和片語，總計2000個，並以QR碼下載形式提供英中對照MP3輔助記憶，讓你不止提升解題技巧，更能擴充自己的單字量！（註：QR 碼下載為ZIP壓縮檔，不需註冊會員，或額外安裝自己不熟悉的播放 APP，但由於iOS系統對檔案下載的限制，iPhone用戶需升級至iOS 13以上，方可使用全書完整打包下載連結。）"
  },
  {
    "rank": 12,
    "url": "https://www.books.com.tw/products/0011003632?loc=P_0019_012",
    "title": "巨人思維(博客來獨家硬殼精裝專屬扉頁公益版）",
    "undertitle": "沒有捷徑，只有努力，從零開始的股市交易員",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/100/36/0011003632.jpg",
    "author": "巨人傑",
    "origin_author": "他不睡覺時的17小時都投入盯盤或看資料當中",
    "isbn": "",
    "publisher": "天下文化",
    "publish_date": "2024/10/25",
    "language": "繁體中文",
    "price": "405",
    "categories": [
      "商業理財",
      "投資理財",
      "理財規劃",
      "個人理財"
    ],
    "rating_average": "4.5",
    "rating_count": 55,
    "description": "★此版本全部版税捐贈社團法人中華民國等家寶寶社會福利協會★巨人傑首度出書！萬千散戶引頸企盼，新增金句扉頁，2024就等這一冊！★台股傳奇交易員，14年的交易思路紀實★他17歲入股市，從懵懂的股市小白開始，直到成為舉市皆聞的重磅級散戶！秉著熾熱的「交易魂」，他不惜犧牲娛樂與睡眠的時間，反覆研究市場與規則，用真金白銀持續交易，台股、海期、選擇權，每個市場都有他留下的痕跡……台灣散戶最好奇的神祕交易員巨人傑，首度公開投資思維！「這本書，並不是坊間的致富寶典、絕世武功，也沒有神奇的絕技。這本書，看完之後不會讓你從此發大財、財富自由，不再需要工作。這本書，我希望你看完之後，會放棄靠價差交易致富，因為那真的很不容易。」──巨人傑在驚滔駭浪般的人生戰績背後，隱藏的卻只是最平凡無奇的過程與方法。巨人傑用最平淡的語氣，娓娓道來他從17歲開始，一路上的思考與領悟。儘管他的名號在台灣股市（尤其是年輕股票族群）當中已經極為響亮，他也已經成為眾多股民嚮往與學習的對象，但他對自己的成功，卻只是謙虛地如此表示：「如果有一個人，每天都在市場交易加研究十七小時以上，並且持續十年，這種人在股市賺不到錢的機會趨近於零。」並非交易天才的他，從高中才開始對數字產生興趣，初次接觸股市，便對數字的跳動深深感到著迷的他，就這樣一頭栽進了股海之中。他沒有萬貫家財撐腰，也沒有傳奇名師指導，起始本金更是只有一萬，這樣的他，究竟如何從少少的本金開始，成為生涯累計成交量破五千億的億級散戶？◎交易員的起始之路：不要想尋找必勝的技巧巨人傑：「不是只要等指標轉強買進，抱著就可以吃一大段嗎？為什麼會這樣被洗呢？而且為什麼我用了更多指標之後，卻好像變成更抱不住了？理論上，只要等突破均線買進，抱著均線就可以賺一○○％，那這些所謂輕鬆賺的錢呢？為什麼沒有出現在我的對帳單上？於是乎，我終於知道，股市賺錢沒那麼簡單。」初入股市時，巨人傑也曾經以為，只要成為技術分析王，就能制霸市場。如果那些技術分析大師們都各自有擅長的指標，那麼只要把所有指標都學到專精，就能贏過市面上所有的大師。然而，在承受過市場的痛擊後，他也逐漸領悟到，沒有一種技巧是萬能的。想要長久在市場上存活，首先必須持續貼著市場觀察，仔細觀察市場變化，並且不斷找尋新的賺錢機會。至於如何尋找賺錢機會？關鍵在於「尋找風險報酬不對等的機會」。巨人傑提供一套簡單的思考步驟，依循這個模型，每個人都能自行擬定一套適合自己的交易策略。當然，即使找到了適合的策略，也不能故步自封，仍要依據市場局勢，時刻調整自己的做法。第一步驟：找方向假如觀察市場時，發現特定事件發生時，容易連帶造成特定類股上漲，就可以據此擬訂策略，當往後又發生類似事件時，是否有機會從中得利。第二步驟：思考策略依據前述方向來擬定策略。例如，假如特定事件會引發類股上漲，那麼是否有辦法在事件發生導致股價上漲前，提前掌握到進場時機。第三步驟：計算賺賠比以前述策略為基礎，實際計算若實施此策略，賺賠比會是如何。第四步驟：驗證參數要做出決策，我們需要一些參數。如果能找到歷史資料，我們所做出的策略便能夠更加準確、仔細。◎交易員的訓練之路：持續檢討巨人傑：「我即使是賠一元也會找出原因，到現在都還是，包含看對做錯、看錯做對、看錯做錯，都會把它分類仔細，並且找出原因、以及檢討該如何改善。做這些工作，目標並不是追求未來都不會賠錢，而是追求要做對的動作。」真金白銀成交的損益對帳單與交易的成交明細，對交易者來說，是最重要的資產。然而許多交易者卻寧願聽信股市名師、到處求明牌，也不願正視自己做過的交易。賺錢、賠錢，都是市場告訴你的解答，也是你最珍貴的資產，甚至可以說是市場給你上的課程。那麼該怎麼看？他揭露七大必看重點，只要不懈執行，你也能在市場上戰勝自己。一、看哪些交易是賺錢的。二、看哪些交易該大賺卻只有小賺。三、看哪些交易是不遵守紀律卻賺到錢，讓自己知道這些都只是一時運氣好。四、看哪些交易是賠錢的。五、看哪些交易不該賠卻賠錢。六、看哪些交易應該是小賠卻大賠。七、看哪些交易雖然符合策略卻賠錢，並思考改善之道。◎交易員的茁壯之路：直到財富自由，都要省錢做交易巨人傑：「存了一點小資本，拿到可以進入交易市場的入場券之後，交易員該過的生活、該做的事情，就是盡可能的省錢、節流。為了成功，你必須把錢拿來練習、把錢拿來賠錢繳學費、把錢拿來開發新策略。假如本金無法留住，你就永遠無法變大。」有志於投資，尤其是想要成為全職交易員的人，最需要警惕的問題並非本金不夠多，而是在股市中賺到錢以後，要如何讓本金持續長大。如何開始？巨人傑的建議是，不妨從學生時期就開始嘗試。因為出社會後，周遭的眼光與社會的無形壓力，會讓你難以維持穩定的心態。學生身分是一個最好的保護傘，他本人正是在學生時期盡可能省吃儉用，多方學習與嘗試，並將金錢用來做交易練習，才能得到現在的成就。重點在於，盡可能將錢存下來做為本金，只要多個五千、一萬元，就能多做一次練習。如何持續成長？在世人眼中，交易員代表的是財富自由、無憂無慮的生活，因此許多人在股市中幸運賺到一點錢之後，就會開始想要過著奢侈的生活。這些人當中，運氣好一些的人頂多是再也無法將資產繼續放大，而不幸運的人，就是又把自己的本金花光、賠光，又得從最艱難的資金狀況開始做起。在真正能夠財富自由之前，任何一筆多餘的消費，都要存下來做交易。巨人傑本人即使在達到八位數資產時，仍然將每日伙食費減到最低，藉以籌出更多錢來練習。正是因為這樣高度自律的作風，才造就了這位股市高手的成功！國內名人推薦專職操盤手 小梁（快樂操盤人）專職投資人 尼爾（高拋低吸）好評推薦「這本書將會徹底翻轉『交易是賺取偏財』的想法。作者描述其自身進入股市的親身經歷體會以及心境，從文字中便能感受到，其對交易的信念非常人所及。」──快樂操盤人「平凡人出身，他的車尾燈看似離我們很遠，但又不是那麼的遙不可及，難是難在需要眼光放遠、勤奮、心理素質的養成，更重要的是作者一再強調的大量檢討。」＼──高拋低吸"
  },
  {
    "rank": 13,
    "url": "https://www.books.com.tw/products/0010987407?loc=P_0019_013",
    "title": "窮查理的普通常識（紀念典藏版）",
    "undertitle": "巴菲特50年智慧合夥人查理．蒙格的人生哲學",
    "original_title": "Poor Charlie’s Almanack: The Wit and Wisdom of Charles T. Munger",
    "image_url": "https://www.books.com.tw/img/001/098/74/0010987407.jpg",
    "author": "查理．蒙格",
    "origin_author": "Charles T. Munger",
    "isbn": "9786267366882",
    "publisher": "商業周刊",
    "publish_date": "2024/04/30",
    "language": "繁體中文",
    "price": "395",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "4.5",
    "rating_count": 65,
    "description": "★紀念．追思．典藏．傳承★傳奇投資哲學家查理．蒙格最精彩演講、箴言、思想精華匯集一冊股神巴菲特於2024年股東信的追思：「查理是波克夏的建築師，我只是負責帶領施工；日復一日完成他畫的藍圖。」2023 年 11 月 28 日，波克夏副董事長、傳奇投資哲學家查理．蒙格告別世界，享年九十九歲。「股神」巴菲特透過聲明表示：「沒有查理的靈感、智慧和參與，波克夏不可能達到今天的地位。」然而，他的離世，不僅有波克夏、華爾街投資巨頭的悼念，全世界的投資者、愛好思考學習的人，都懷念他對市場的獨到見解、對價值投資的看法，以及看來平凡卻受用一生的「普通常識」。■一翻開書，窮查理的風采躍然紙上哲人已逝，典範長存——查理．蒙格的心智模型與畢生智慧精華，皆已收錄於《窮查理的普通常識》。本書是唯一獲蒙格本人授權，完整、翔實、權威地展現了這個傳奇人物的智慧。收錄11篇主要的公開演講稿，有他最標誌性的多元思維模型、逆向思考，以及魯拉帕路薩效應等。貫穿全書的是蒙格展示出來的聰慧、機智，其令人敬服的價值觀和深不可測的修辭天賦。■窮查理這樣想、這樣說——‧多元思維模型你必須擁有多種思維模型，這些模型必須來自各個不同領域，因為一個小小的院系不可能涵括人世間全部的智慧。就像諺語所說：「在手裡拿著鐵錘的人眼中，世界就像一根釘子。」‧畫定你的能力圈你必須弄清楚自己有什麼本領。如果要玩那些別人玩得很好、自己卻一竅不通的遊戲，那麼，你注定一敗塗地。要認清自己的優勢，只在能力圈裡競爭。‧逆向思考——要獲得幸福，先想如何讓自己生活悲慘只要懂得妒忌、怨恨、反覆無常、意志消沉、不屑客觀、不從其他人的經驗學習，保證可以輕鬆擁有悲慘的一生。‧集中投資——耐心等待一記好球我們的投資規則是：等待好球的出現。我們的遊戲是，當好標的出現時，我們必須能看得出來，因為好標的並不常見。機會只眷顧有準備的人。‧熱愛閱讀、終生自學我這輩子遇到的聰明人（來自各行各業的聰明人）沒有不每天閱讀的——沒有，一個都沒有。華倫讀書之多，我讀書之多，可能會讓你感到吃驚。我的孩子們都笑話我，他們覺得我是一本長了兩條腿的書。本書特色1. 回顧窮查理百年傳世智慧、認識查理‧蒙格的經典之作：蒙格與巴菲特相識並合作經營波克夏，兩人共創了延續近60年、全球絕無僅有的投資奇蹟。蒙格寶貴的傳世智慧、思考方法與金句回顧，隨時展卷都帶來啟發。2. 投資哲學家的思維、決策模型：書中十一篇講稿展現了蒙格所謂的「普通常識」，實為跨領域學習、大量閱讀所薰陶的驚人智慧。蒙格擷取各領域不同的傑出思想和方法，形成能洞察問題本質的多元思維模型，對讀者提升思維廣度、投資能力、決策水準非常有益。3. 不止投資人要讀，渴望人生智慧的人更要讀：正確的思考才能造就犯錯最少的投資，以及犯錯最少的人生。蒙格不止談投資哲學，更多的是有關人生的思考、知識架構、價值觀、心理學等面向，任何讀者都能從中體會、學習，進而實踐。4. 受用一生的普通常識，值得捧讀、珍藏、贈禮：翻開書，親炙大師智慧與教誨。這是窮查理淬煉一生的遺緒，也是讓讀者受用終生的禮物。各界名家推薦股神、波克夏董事長　巴菲特微軟創辦人　比爾．蓋茲債券天王　葛洛斯比亞迪汽車　王傳福台灣基金教母　宋文琪好市多亞太區總裁　張嗣漢獵豹財務長　郭恭克中央大學認知神經科學教授　洪蘭《内在原力》系列作者、TMBA共同創辦人　愛瑞克價值投資者　雷浩斯"
  },
  {
    "rank": 14,
    "url": "https://www.books.com.tw/products/0010981402?loc=P_0019_014",
    "title": "更新粒線體，根治慢性病",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/098/14/0010981402.jpg",
    "author": "陳俊旭",
    "origin_author": "Bastyr University",
    "isbn": "9786267299449",
    "publisher": "天下生活",
    "publish_date": "2024/02/23",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "醫療保健",
      "疾病百科",
      "風濕/免疫/過敏"
    ],
    "rating_average": "4.5",
    "rating_count": 15,
    "description": "健康的粒線體可以幫你強化免疫系統．常保腦力清晰．關閉疾病基因新陳代謝疾病、免疫系統疾病甚至是癌症、精神疾病等，看似原因各不相同但最新醫學研究發現這些疾病都和細胞中的粒線體受損息息相關幸運的是，只要透過飲食、運動、作息、磁場與日照，修復粒線體就可以從細胞開始，重拾健康粒線體是細胞的發電廠，負責提供能量，維持人體的正常運作。此外，也負責調節基因表現與壓力反應，並在神經傳導物質的製造、分泌、調節，扮演關鍵角色。然而，現代人高醣飲食、缺乏運動、作息失序的生活型態，以及緊張高壓、充斥毒素的生活環境，讓我們的粒線體遭受嚴重損傷，進而導致癌症、精神疾病與各種慢性病，不斷侵襲人類生活。想要活化全身細胞，關閉疾病基因，啟動長壽機制，維護粒線體是你最立即有效的選擇。這樣做，就能逆轉疾病，重拾健康！調整飲食__實行低醣飲食，避免產生過多自由基保持運動__進行二區訓練，促進粒線體的有氧呼吸規律作息__配合日升日落，維持正常生理運作遠離毒素__拒絕傷身的農藥、重金屬與人工藥物赤腳踩地__恢復正常膜電位，維持細胞順暢運作多曬太陽__促進血液循環，提升粒線體產能，減緩老化專業推薦李政家博士｜美國脊骨神經醫學博士．功能神經學專家鄭漢中博士｜台灣粒線體應用技術股份有限公司董事長"
  },
  {
    "rank": 15,
    "url": "https://www.books.com.tw/products/0010928119?loc=P_0019_015",
    "title": "逆思維",
    "undertitle": "華頓商學院最具影響力的教授，突破人生盲點的全局思考【博客來獨家書封版】",
    "original_title": "Think Again: The Power of Knowing What You Don’t Know",
    "image_url": "https://www.books.com.tw/img/001/092/81/0010928119.jpg",
    "author": "亞當．格蘭特",
    "origin_author": "Adam Grant",
    "isbn": "9789865596934",
    "publisher": "平安文化",
    "publish_date": "2022/07/04",
    "language": "繁體中文",
    "price": "378",
    "categories": [
      "商業理財",
      "成功法",
      "自我成長"
    ],
    "rating_average": "4",
    "rating_count": 167,
    "description": "想法轉個彎，人生路更寬！2023年博客來Q1暢銷總榜NO.1熱銷書！2023年博客來上半年暢銷榜「商業職場類」NO.1熱銷書！博客來「BOOKS POWER大賞」讀者票選最愛非文學書！《給予：華頓商學院最啟發人心的一堂課》暢銷作家、「正向心理學」權威亞當．格蘭特 重量級代表作！如果正門進不去，就尋找側門，假使計畫行不通，就改變作法。翻轉危局的解答並不一定在前方，而在你的每一個「想不到」裡。● 面對無法撲滅的森林大火，最好的逃生方式竟然是「放火」？● 一旦水溫變熱，青蛙就會受不了跳出去，所以「溫水煮青蛙」永遠不可能發生？● 為什麼皮克斯不延續《玩具總動員》的成功經驗，反而希望團隊「唱反調」？● 沒有任何證據顯示星座影響性格，但為何我們還是對星座分析著迷不已？● 五年內從全美一半的市占率暴跌到1 %，黑莓機到底做錯了什麼？每個人都習慣以最舒適的方式思考，不願懷疑或挑戰自我，因為「質疑」會讓世界變得難以預期，甚至威脅到自我認同，於是，我們的成見不斷延續，聰明成為盲點，害怕改變的「順思維」讓我們選擇劃地自限。若想要突破自我限制，就必須建立「科學家」的「逆思維」，打破成規，大膽反思。不同於信仰堅定的「牧師」，或是巧舌如簧的「政客」，「科學家」不會讓自己的想法成為意識形態，也不會妄下定論，而是會讓問題帶領我們前進，關鍵不在於誰對誰錯，而是明白自己的欠缺與不足。從自己到他人，從他人到群體，從群體到社會。「逆思維」幫助我們用開放的心態，提升心智的彈性，建立良性的衝突，在瞬息萬變的世界中找到平衡點。真正的「知道」，就是承認自己的「不知道」。只要謹慎思考，凡事再想一下，就能掙脫成見枷鎖，突破認知盲點，掌握永不被淘汰的核心競爭力！得獎紀錄《紐約時報》暢銷書排行榜No.1！《華盛頓郵報》年度最佳非小說類書籍！《商業週刊》年度最喜歡的21本書！中文版熱銷突破20刷！售出41國版權 ！Amazon書店編輯評選「最佳非小說類好書」！Amazon書店逾9000位讀者直逼★★★★★滿分好評！2022年7月博客來選書！博客來2022年度選書！博客來年度排行榜商業職場類NO.2！博客來年度排行榜新書榜TOP10！博客來年度電子書暢銷榜TOP10！博客來年度排行榜總榜TOP20！誠品年度暢銷榜TOP100！入選2022金石堂年度最具影響力好書！「閱讀前哨站」站長瓦基2022年最喜歡的 10 本書！NeKo嗚喵2022年度必讀推薦書！各界名人強力推薦微軟創辦人｜比爾．蓋茲諾貝爾經濟學獎得主｜丹尼爾．康納曼富邦文教基金會執行董事｜陳藹玲關鍵評論網媒體集團共同創辦人暨內容長│楊士範「大人學」共同創辦人｜姚詩豪作家．出版人｜顏擇雅作家．正向心理學專家｜劉軒新北市立丹鳳高中圖書館主任｜宋怡慧企業講師．火星學校創辦人｜火星爺爺閱讀人社群主編｜鄭俊德作家｜王昀燕來自全世界的最高讚譽若想要在家、工作場合、學校等各個地方創造樂於不斷學習的文化，本書絕對為必讀之作……尤其在這個變化劇烈的時代，本書所點出的觀念更是至關重要！——比爾．蓋茲＆梅琳達．蓋茲亞當．格蘭特認為保持開放的心態是能夠教授的技能，這本精采之作正是無人能夠取代他教授這項技能的證明。本書的驚人見解保證能扭轉你的價值觀，並讓人重新思考你的觀點和所有重要的決定！——諾貝爾經濟學獎得主．《快思慢想》作者／丹尼爾．康納曼這本書，正是為這個時代而生！學習需要專注，但忘卻與重新學習得到的東西更多，這需要的是選擇的勇氣，而不是安穩與舒適。在本書中，亞當．格蘭特將學術研究和故事分享合而為一，幫助我們建立所需的智慧和情感，並讓我們對世界保持足夠的好奇，進而能真正去改變這個世界。我從來沒有對我所不知道的事情，如此充滿希望！――《召喚勇氣》、《脆弱的力量》作者／布芮妮．布朗華頓商學院的知名教授亞當．格蘭特告訴我們，這個時代最重要、也最具影響力的課題之一就是：質疑自己根深柢固的信念。他說「真正的知道，就是承認自己的不知道」，傾聽和了解我們的一無所知，正是我們此刻所需要的能力！——新聞週刊在這個不斷變化與前進的世界中，亞當．格蘭特的新作讓我們致力於一種謙遜、開放又嶄新的願景。《逆思維》為我們提供「重新思考」時諸多強有而力的實例……不僅深具啟發，而且至關重要！——金融時報亞當．格蘭特的最新著作促使我們重新思考、評估和想像我們的信仰、思想與身分，並深入了解：為什麼我們相信自己所做的事情？為什麼它對我們如此重要？以及為什麼我們對這樣的想法與信念堅信不疑？……亞當．格蘭特再次成功顛覆了我們的想法，並幫助你我看清顯而易見的事實！——《富比士》雜誌本書融合了心理學，證明了自助、質疑、失敗與重新思考如何改變我們自己和世界……本書分成三大部分，說明了我們為何難以接受他人的反饋、如何幫助他人有效地重新思考，以及如何鼓勵社會開始進行反思！——《商業內幕》雜誌格蘭特是天生的溝通者——他口才絕佳，說話引人入勝，並幫助我們再想一下……他的研究讓我們了解自己應該怎麼做，並明白「不知為不知」的道理。在這個不斷變化的世界中，每個人都能夠重新思考，並從我們重視的價值觀中獲益！——《Goodreads》讀者亞當．格蘭特提出了一個引人入勝的論點，那就是：如果我們用謙遜和好奇心來重新思考自我的信念，我們就能塑造一個嶄新的自己。「再想一下」幫助我了解偉大的思想家和成功人士，如何不讓專業知識或經驗成為我們學習的阻礙！——《靈異第六感》、《分裂》導演／奈．沙馬蘭《逆思維》讓我們看見了靈活又精湛的想法，並告訴我們如何實現它。本書讓我們反省舊有的思維，並從辯論、反駁與衝突之中，學習新的想法與觀念！——《行為科學家》雜誌《逆思維》讓我們捨棄一切的假設與想像，用好奇和謙遜的態度敞開心房！——華盛頓郵報這本書振聾發聵！在深具說服力的論述（意識形態、體育對手）中，讓我們找到彼此的共識！——《書單》雜誌節奏明快、論述清晰！正向心理學權威的驚人傑作！——《圖書館期刊》（星級評論）"
  },
  {
    "rank": 16,
    "url": "https://www.books.com.tw/products/0010653153?loc=P_0019_016",
    "title": "被討厭的勇氣",
    "undertitle": "自我啟發之父「阿德勒」的教導",
    "original_title": "嫌われる勇気：自己啓発の源流「アドラー」の教え",
    "image_url": "https://www.books.com.tw/img/001/065/31/0010653153.jpg",
    "author": "岸見一郎,古賀史健",
    "origin_author": "西洋古代哲學，尤其是柏拉圖哲學",
    "isbn": "9789861371955",
    "publisher": "究竟",
    "publish_date": "2014/10/30",
    "language": "繁體中文",
    "price": "237",
    "categories": [
      "心理勵志",
      "心理學",
      "經典學派/大師思想"
    ],
    "rating_average": "5",
    "rating_count": 270,
    "description": "★讓人生為之一變的全新經典，終於誕生！★日本亞馬遜年度冠軍書，連續300天長踞暢銷榜，街頭巷尾人手一冊！★榮獲日本2014年商業書大賞第三名，作者古賀史健榮獲評審特別獎！★獲選《經理人》雜誌2014年4月商管選書。★戴爾．卡內基：「阿德勒是畢生研究人類及其潛力的偉大心理學家！」★與佛洛依德、榮格齊名，並稱「心理學三巨頭」。阿德勒除了是心理學發展承先啟後之人，更堪稱自我啟發之父！所謂的自由，就是被別人討厭。有人討厭你，正是你行使自由、依照自己的生活方針過日子的標記。為什麼人們一直無法改變？為什麼自卑感總是揮之不去？為什麼我們總是活在別人的期待之下？為什麼現在無法真實感受到幸福？或許是因為，我們缺少了被別人討厭的勇氣！一名憤世嫉俗的年輕人來到哲學家的小屋。當他聽聞哲學家主張「世界無比單純，人人都能幸福」，便決心前來推翻這種謬論。這個世界明明複雜混亂，哪裡單純了？如果幸福真的這麼容易，為什麼他還會過得這麼痛苦？他們開始了你來我往的思考與論辯。年輕人原以為哲學家不過是昧於現實的昏庸老頭，但是一夜又一夜過去後，年輕人反而陷入沉思：這世界到底是什麼樣子？「所謂的自由，就是被別人討厭。」哲學家說。怎麼會這樣？怎麼會有人想被別人討厭？想得到真正的自由，又為什麼非得被別人討厭不可呢？這個世界，究竟是單純，還是複雜？人，到底能不能得到幸福？……問題不在於「世界」是什麼樣子，而在於「你」是什麼樣子。阿爾弗雷德．阿德勒（Alfred Adler，1870-1937）出生於維也納，是一位醫師、心理學家、兒童教育家，也是「個體心理學」的創始人，與佛洛伊德、榮格同為心理學三巨頭之一。他相信人的一切行為都有目的，並認為每個人都是不同的個體，研究過程也應該以個人的特殊心理經驗為對象。阿德勒的學說讓心理學從「生物性」轉向「社會性」，對心理學發展具有相當重要的意義，許多治療學派也都引用他的學說，他更被奉為家族治療的鼻祖。各界好評來自各界的勇氣推薦！知名作家｜蔡康永　卡內基訓練大中華地區負責人｜黑幼龍　作家、精神科醫師｜王浩威心理諮商師｜蘇絢慧　心理諮商師｜許皓宜　心理諮商師｜黃錦敦　諮商輔導博士｜黃士鈞（哈克）身心靈作家｜張德芬　逗點文創負責人｜陳夏民　影評人｜膝關節　資深譯者｜陳系美　勇氣推薦這本書寫出許多我在小說創作中，至今仍不斷思考、想要了解的事。書中許多字句讓我眼睛一亮，不斷點頭稱是，或是感到驚愕。更重要的是，作品本身趣味十足，讓我不知不覺中以為在讀一本小說，最後更不知為何，竟然哭了出來。──伊坂幸太郎每個人內心都住著一個哲學家，同時也住著一個年輕人。或許我們都走過了年輕歲月對人生的疑惑與追尋，最終，我們終於成為我們生命的哲學家。我喜愛這本書，不只在它的書名所帶來的一種睿智及平靜，還有在於它的內容正是每個人都曾探問過的「人生是什麼？人活著而感受到的痛苦是為什麼？我們的人生究竟在追尋什麼？」等等這些人生問題的智慧對話。讀著讀著，心必有所感，那是你反覆經歷生活之後，你知道的，這些話語就是你生命走過的路。──心理諮商師、心靈療癒叢書作家　蘇絢慧如果佛洛伊德教導我們定位潛伏記憶深處的傷害，將之築成終身居住的小屋，反芻創傷帶來的宿命掙扎（要不是xxx，我早就xxx了），那麼阿德勒便是將我們逐出傷痛之屋、逼我們勇於面對當下每一決定的嚴師（原來是我把自己害得那麼慘）。讀完《被討厭的勇氣》，身為佛洛伊德忠實信徒的我也不得不承認，阿德勒的理論，讓人燃起想好好活在當下、不為宿命捆綁束縛的信念與熱情。「只有自己能夠改變自己」，我會永遠這樣勉勵自己，不再逃避了。──逗點文創負責人　陳夏民在自我價值的一千零一夜中，有位智慧長者陪伴我們一起探索……《被討厭的勇氣》就是一個這樣的存在。那些潛藏於青年時期，在那個知識毫不留情地灌注腦袋的年代，我們心裡其實早浮現許多疑問，只是還來不及尋求解答：什麼是自由？什麼是我們想要的自由？什麼是現狀？什麼是讓我們不滿的現狀？什麼是當下？怎樣才叫活在當下？什麼叫分離？不再滿足別人的期待算不算分離？什麼叫勇氣？被討厭為什麼是一種奔向自由的勇氣？……這些生命議題，只要我們曾經想過，就像打開心靈之眼，將纏繞於腦海而不願離去。本書大量談論這些議題，卻不用「給你解答」的方式，而是透過哲學家和年輕人的心理對話，輕輕柔柔、卻又精準不已地，打動我們正在思考的困惑。就像聆聽一千零一夜的故事般，如此誠懇地帶我們巡迴過，這些存在於生命裡頭如此重要的思考。我很希望在我年輕時，就看過這本書，那麼也許我會更懂得，什麼叫做：不用辛苦地活在別人的期待裡。我又十分慶幸，在已經經歷一陣工作的洗練後，看了這本書，它啟發我：如何選擇與決定自己的未來。我想在更年長時，我還會再翻閱這本書，也許那時更能理解：原來接受「被討厭」，也是一種人生的豁達。──心理諮商師　許皓宜生命裡，我們雖然會受到過去經驗的影響，例如創傷經驗，而讓生命顯得遲滯困難。但這本書卻道出一條珍貴的路徑：即使過去如此，我們仍能堅定地拾起想要的生活目標，盯視內心所渴求的，然後重新做出選擇並努力著，想要的生命是可以這樣創造而來的。這樣的觀點還給人們身心很大的自由，我們絕對不是只能被過去事件所宰制，我想這應該就是阿德勒學派帶給世人最好的禮物之一了。──心理諮商師　黃錦敦給傷沒有很重，卻又很想改變的你：這會是一本好書，如果你沒有厚重的「傷」，又有一份很想改變很想創造幸福的「決心」。在助人工作領域二十年的歲月裡，我見過不少辛苦的生命，明明很想改變，但是卻莫名其妙地被過去埋藏深處的傷痕給拉了回去。這些生命的傷痕，有時候深到連主人自己都摸不著，像是鎖鏈層層深鎖的盒子。在我的諮商實務經驗裡，這樣深層厚重的傷，有時候真的需要安靜又有智慧的陪伴、等待、撫慰。然而，大部分的傷，沒有那麼厚重，如果你自己或身邊的朋友剛好屬於這樣的落點，那麼這本書提供了非常珍貴的出路。我的心裡有一個看待人如何得以改變移動的概念圖，那些生命的「傷／困境」像是槓桿左邊把人往下壓的積累重物，而生命的主人如果在生活裡累積了足夠的資源、扎實地活出力量，就有機會開始累積成槓桿右邊的新施力點。什麼時刻，生命的槓桿會有機會開始往向陽處移動？這本書透過哲學家與年輕人的對話，用一整本書的精彩內容，好好地勾勒出「如何在自己生命的槓桿施力」。一個人的槓桿如果已經傾斜向下那麼多日子了，當然不會一下子就改變，我自己很喜歡書裡的幾個經典的使力施力概念：「從等待別人改變到決心自己要改變。」「重新選擇的可能性／活出什麼樣的可能性，是可以選擇的。」「把競賽對象變成夥伴關係。」「因為擁有了被討厭的勇氣，於是有了真正幸福的可能。」「甘於平凡的勇氣。」……書中最讓我驚豔的一段描述是哲學家說著：「難道我們為了別人的認同，就必須在坡道上不斷翻滾嗎？要像滾動的石頭一樣損耗自我，直到失去原來的形狀，變得圓滑為止嗎？」唉唷喂呀～真是立體極了的描述呀！我們常常一不小心走了這個流程：因為怕別人不喜歡我，因而擔心焦慮，於是越活越差越不喜歡自己。如果我們想走去相反邊的那個方向，就可以想像自己，像是書中說的：「真正的自由其實是將滾落的自己由下往上推的態度」，與其終日擔心受怕自己沒有符合別人的期待，不如，一步一腳印，每天清晨一起床，就好好的問自己：生命的這個時刻，我最想創造的，是什麼？問了，然後就去創造一分一秒的美好！這麼一來，即使是看似長遠的上坡路，即使會揮汗吃力，但是，美好的這個時刻，生命槓桿的施力點，正正的，真實的，落在自己的手裡、腳底。「被討厭的勇氣」並不是要去吸引被討厭的負向能量，而是，如果這是我生命想活出的核心渴望，那麼，即使有被討厭的可能，我都要用自己的雙手雙腳往那裡走去。真摯地祝福，打從心底想創造美好的你。──諮商輔導博士，《做自己還是做罐頭》、熱情渴望卡作者　黃士鈞（哈克）一部振奮人心又好讀易懂的心靈作品。它振振有詞地否定了我們舊時的心理創傷，讓人無法辯駁；並指出所有的煩惱都是來自人際關係，最重要的就是：放下自己「認同」的需求，與他人的課題分離。然後非常務實地告訴我們如何找到自己的中心，認真地活在當下。看完之後，你絕對可以為你無意義的人生增添美麗色彩的意義。好書！──身心靈作家　張德芬這本書不斷地提出各類有趣的邏輯陷阱，讓讀者隨著書中年輕人的發問，一次又一次地試探自己的思考中心到底是否會受哲學家牽引，因為哲學家對於「目的論」跟「決定論」的想法始終能夠拉扯出許多凡夫俗子陷入的謬論與自以為是。讓哲學家帶領你經歷一場邏輯思辨三溫暖，保證你看完之後會重新釐出新的宇宙觀，這才是《被討厭的勇氣》最值得閱讀的原因。 ──影評人　膝關節我一直認為，每個人對自己的人生擁有絕對的詮釋權，這是任何人都奪不走的。明白這個道理是我三十二歲那年，活到不想活不下去時得到的意外禮物。此後遇見挫敗哀傷，我不會再回頭連結過往的悲慘記憶，告訴自己有多可憐，因為它們已經被我「重新定義」，慢慢轉化成養分了。因此遇見這本書的「目的論」時，我非常驚喜！原來這個「魔法」早就有人發現。這是我們與生俱來的魔法，請發現它，並好好地運用它。──資深譯者　陳系美讀者淚推：阿德勒，是你救了我一命！兩年前，我得了憂鬱症；不，讀了這本書之後，我相信是自己「選擇」得了憂鬱症。更讓我驚訝的是，當初為了回歸社會所做的練習和回歸後的心情，竟然都跟書中的描寫一模一樣。謝謝你，阿德勒，原來是你救了我一命。──麻吉衝擊力很強的一本書。對父母來說，「守護但不介入」是非常困難的事，但是我無論如何都不想讓孩子變成只會看別人臉色的人。即使將來孩子長大成人了，我相信這本書對我或他依然非常有用。──Unicorn幾年前開始，我就一直想「擺脫認同的需求」。我覺得為了得到認同而活得小心翼翼是不對的，又找不出適合的方法，沒想到這本書竟然解決了我多年的問題！真是太酷了！──Matsu我在不久前創業，為了爭取客戶，必須花很多時間跟人往來、看人臉色。在我非常煩惱的時候，「選擇一條自認為最好的道路」這句話讓我又有了自信，非常推薦給從事業務的各位。──muku書店職人推薦：連靈魂都在共鳴！超名作誕生！我覺得自己的靈魂好像「咚～」地不斷作響。──喜久屋書店阿倍野店店員讀這本書時，說不定會覺得有點「怪怪的」，但這些「怪怪的」地方才是你非讀它不可的原因。──紀伊國屋書店澀谷店店員本書不但把心理學家阿德勒的思想整理得很清楚，對話形式也很易於吸收，閱讀起來充滿樂趣。──TSUTAYA大崎站前店店員"
  },
  {
    "rank": 17,
    "url": "https://www.books.com.tw/products/0010979731?loc=P_0019_017",
    "title": "葬送的芙莉蓮 12",
    "undertitle": "",
    "original_title": "葬送のフリーレン",
    "image_url": "https://www.books.com.tw/img/001/097/97/0010979731.jpg",
    "author": "山田鐘人,阿部司",
    "origin_author": "",
    "isbn": "9786260206321",
    "publisher": "東立",
    "publish_date": "2024/02/01",
    "language": "繁體中文",
    "price": "99",
    "categories": [
      "漫畫/圖文書",
      "奇幻／魔法"
    ],
    "rating_average": "5",
    "rating_count": 20,
    "description": "身為勇者一行人的成員打倒了魔王，後來又活了很久的精靈魔法使．芙莉蓮。當她碰觸到女神的石碑那瞬間，她的意識回到了過去──這故事緬懷著過去，將希望託付給未來。回溯英雄們的未知(軌跡)旅程之前日譚奇幻故事！"
  },
  {
    "rank": 18,
    "url": "https://www.books.com.tw/products/0010980022?loc=P_0019_018",
    "title": "一如既往",
    "undertitle": "不變的人性法則與致富心態",
    "original_title": "Same as Ever：A Guide to What Never Changes",
    "image_url": "https://www.books.com.tw/img/001/098/00/0010980022.jpg",
    "author": "摩根．豪瑟",
    "origin_author": "Morgan Housel",
    "isbn": "9786263556379",
    "publisher": "天下文化",
    "publish_date": "2024/02/01",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "5",
    "rating_count": 60,
    "description": "關於金錢、歷史與人性不變的23件事全球暢銷書《致富心態》作者全新力作迎接難以預測的未來與種種人生挑戰最有效的新工具綠角、雷浩斯、陳鳳馨、財女Jenny 好評推薦☆ Amazon 4.5星好評☆ 出版即登紐約時報暢銷榜☆ 誠品、博客來、金石堂一致推薦選書人們在設立投資計畫時，都講求精確的數據、對未來的預測，以及合乎常理的邏輯。但是，我們很常看到的狀況是：結果不如預期、受到情緒影響而更動計畫、預測完全失準，或是被突如其來的事件給打擊。本書作者摩根‧豪瑟指出，與其拚命預測不確定的事件，我們應該花更多時間去理解恆常的行為。不論是投資或人生，都應該反其道而行：回頭看，而且視野要廣闊，並且專注在不曾改變的事物。本書延續前作，作者以各式各樣極具說服力的案例，交織絕佳的故事編排手法，用最平實的敘述，帶讀者了解關於風險、機會、數據、誘因、情緒與人性的真實面。你可以從中學到：＊要根據人的行為方式做預測，而不是根據特定事件做預測。＊想要活得幸福快樂，管理期望非常重要。＊股價是今天的數字乘以明天的故事。＊無法測量與預測的事，在商業與投資領域是最強大的力量。＊要知道股價高點在哪裡，唯一的辦法就是讓市場漲過頭。＊最好的財務規畫是像悲觀主義者一樣儲蓄，並且像樂觀主義者一樣投資。＊一項完美的能力，是以犧牲另一項攸關存亡的能力為代價。每個人都想看到未來的商業、經濟、政治到社會趨勢，但我們都不擅於預測未來發生的事情，唯有當你不再執著於預測未知，專注在恆久不變的事，才能在人生與投資路上獲得最大的滿足與成就。綠角、雷浩斯、陳鳳馨、財女Jenny 好評推薦☆ Amazon 4.5星好評☆ 出版即登紐約時報暢銷榜☆ 誠品、博客來、金石堂一致推薦選書各界推薦許多人不斷追逐層出不窮的新現象，卻沒看懂其背後的道理，只能不停的摸索前進。《一如既往》讓你看懂花花萬象的基本原理，以穩定的心性，面對人生的各種挑戰。。──綠角，財經作家《一如既往》這本書中，告訴我們投資世界中的變與不變。即使世界不斷改變，但恆久的原則仍然不變。──雷浩斯，價值投資者／財經作家想要理解這個變動的世界嗎？就從恆常不變的事物開始。這項令人讚嘆的結論，來自摩根‧豪瑟這本引人入勝、實用而逸趣橫生的著作。──亞瑟‧布魯克斯（Arthur C. Brooks）哈佛甘迺迪學院與哈佛商學院教授、《紐約時報》暢銷冠軍書作者摩根‧豪瑟再次完成一本精采著作。本書充滿智慧與風趣。關於金錢、生活、故事的力量、抱負與滿足感，豪瑟巧妙的挑選完美而難忘的故事，鮮明刻畫出一個個歷久彌新的課題。這本精簡的小書容納了一整座圖書館的智慧。──德瑞克‧湯普森（Derek Thompson）《大西洋月刊》（The Atlantic）本書鞭辟入裡而發人深省，拿起來一讀就幾乎無法放下，而且內容都相當重要。豪瑟解釋，我們的命運多半取決於隨機、看似懸於一線的事物，然而，其中也有歷經好幾個世紀也不曾改變的普世真理。豪瑟為我們指出如何找到那些真理。──貝瑟妮‧麥克林恩（Bethany McLean）暢銷書作家來自一位說故事高手的真知灼見，深具扭轉生活的力量。──萊恩‧霍利得（Ryan Holiday）《駕馭沉靜》、《滾動內容複利》作者想要把歷史的後見之明轉化為現時的先見之明，本書是必讀之作。──夏恩‧派瑞許（Shane Parrish）Farnam Street創辦人、《思考的框架》作者你愈快理解本書中的觀念，就能愈快展開更富有、更豐盛的生活。──史考特‧蓋洛威（Scott Galloway）紐約大學史登商學院行銷學教授，《世界並不仁慈，但也不會虧待你》、《四騎士主宰的未來》作者"
  },
  {
    "rank": 19,
    "url": "https://www.books.com.tw/products/0010971366?loc=P_0019_019",
    "title": "我，刀槍不入",
    "undertitle": "從街頭魯蛇到海豹突擊隊，掌控心智、力抗萬難的奇蹟",
    "original_title": "Can’t Hurt Me: Master Your Mind and Defy the Odds",
    "image_url": "https://www.books.com.tw/img/001/097/13/0010971366.jpg",
    "author": "大衛・哥金斯",
    "origin_author": "David Goggins",
    "isbn": "9789861757667",
    "publisher": "方智",
    "publish_date": "2023/11/01",
    "language": "繁體中文",
    "price": "379",
    "categories": [
      "心理勵志",
      "個人成長",
      "人生規劃/自我改變"
    ],
    "rating_average": "4.5",
    "rating_count": 24,
    "description": "美國銷售突破500萬冊！地表最強男人，終於出書！10項實作練習，帶你擁抱「哥金斯心態」，將不可能變成可能！★長踞排行榜現象級暢銷書★97,000讀者書評，激動推薦★韓、巴、德、法……百大暢銷書★Yahoo財經「2019年最佳商業書籍」★史上唯一通過美國海軍特戰海豹突擊隊、陸軍遊騎兵、空軍戰術管制組等三項菁英訓練的人★先天心臟有隱疾，卻在鐵人三項、惡水超級馬拉松等多項世界級耐力運動賽事奪得驚人成績★「引體向上」金氏世界紀錄創造者★全美媒體譽為「地表最強男人」★在全球引發將不可能變可能的「哥金斯心態」熱潮★YouTube訪談影片創造上千萬觀看人數這就是他，大衛・哥金斯！一名自幼遭家暴、貧窮、因憂鬱暴飲暴食而肥胖、備受歧視，出生似乎就預告失敗的年輕人，卻勇敢翻轉一切，變身美軍兵王、世界頂尖耐力賽運動員，以及激勵全球讀者的超級偶像，寫下這個世紀最勵志、最感人的生命紀錄。一本顛覆傳統成功學的自我成長書！哥金斯的人生與一般認知的成功相去甚遠。他沒有積累億萬財富，也沒有獲得很高的社會地位，但他成功擺脫失敗的過去，克服了惡劣環境，成為自己人生的主人。在階級流動越趨困難的現代，全世界的年輕人之所以如此熱中於他的故事，是因為他展示了突破天花板的可能性，以及最重要的，我們可以如何做到。不只是熱血自傳，也提供鍛鍊心智的實作挑戰！不只是勵志書，還獲選最佳商業書籍！本書每章章末都有個「挑戰」，是哥金斯運用的心法，邀請讀者一起練習，進而改變自己的限制性信念、提升生活動力。此外，本書也被Yahoo財經選為「2019年最佳商業書籍」，因為要在商業╱事業上成功，需要策略性思考、自我激勵，以及鼓舞團隊的能力，而這些，在這本書裡都能找到。沒有人天生就是輸家。讓這個激勵人心的故事幫助你超越自我，你會發現自己刀槍不入，任何難關都難不倒。★風靡全球的哥金斯心態：‧在最想放棄的時候，做出最大的努力；在最缺乏動力的時候，做到最好！‧鍛鍊身體是管理心智最佳的捷徑，能對承受壓力、分配時間、集中注意力等等有最及時的反饋。‧在鏡子前真實地面對自己的優缺點，並用便利貼寫下階段性目標，無論大小。‧將克服難關的所有歷程存起來，再次遇到困境時取出檢視品嘗，使之成為未來的能量。‧設定大於自身要求的目標，會發現自己遠比想像中還要強悍，因為我們認為的極限，往往只有真正能力的40%。‧擺脫受害者心態，因為那只會帶來怨恨之心。面對外來的困難，找出恐懼之處，磨練心智使之長繭，厚實如裝甲，讓自己無所畏懼。行家推薦陳彥博│極地超級馬拉松運動員趙胤丞│企業顧問、講師、《高效人生商學院》podcast共同創辦人洪  瀞│暢銷書《自己的力學》作者、大學老師各方熱血推薦‧「現代神經科學告訴我們，通往勇氣和成功的路在於擁抱痛苦和恐懼，而不是回避它們。如果說有什麼現實生活中的例子可以證明這一點，那就是大衛‧哥金斯的故事。在不懈追求征服自我的過程中，哥金斯教會了自己如何利用人類生存中難以捉摸的聖杯——重建大腦回路的能力，好讓自己持續做得更好、變得更好，而不受感覺、外在條件或動機狀態的影響。《我，刀槍不入》精彩地描述了這樣的過程，更重要的是，它還教你如何做到。」──安德魯‧休伯曼（史丹佛大學醫學院神經科學教授）‧「大衛‧哥金斯是意志力和激勵的化身，光是聽他說話，就會讓人想衝上高山。我堅信，像他這樣的人只須激勵我們更努力、更深入地做好每一件事，就可以改變世界。他的目標是『在不平凡的人中成為不平凡的人』，我們都可以用這個目標來推動自己發揮真正的潛能。遇見他，我變得更加優秀了。」──喬‧羅根（美國喜劇演員及全球知名Podcast節目《The Joe Rogan Experience》主持人）‧「有哥金斯這樣的人存在，讓我深受啟發。不是每個人都會過他那樣的生活，但他證明了，只要給自己的心適當的空間，任何人都做得到。」──凱利‧史萊特（十一次世界衝浪冠軍）‧「如果你正在尋找一本能夠療癒、拓展、啟發你，讓你知道如何在混亂的世界中堅持自己、克服萬難的書，那麼這本就是你在找的。」──塔雅‧凱爾（「美國狙擊手」克里斯‧凱爾的遺孀）‧「讀完這本書，你會澈底擺脫受害者心態。接下來的去向完全取決於你自己——正如這本戲劇般艱辛卻鼓舞人心的回憶錄，答案就在其中。也正如那個心臟裡有洞的男人告訴你的，生活中沒有任何藉口，只有更加努力的理由。」──吉姆‧德弗萊斯（《美國狙擊手》作者）‧「大衛‧哥金斯無論如何都會實現每一個目標、每一個夢想。他勢不可擋，且不受局限，因為他不住在舒適圈。他證明了如果讓自己的心智跟上，身體就沒有極限，可以做任何事。」──馬克斯‧盧崔（《孤獨的倖存者》作者，紅翼行動唯一生還者）‧「這不是第一本關於克服萬難取得成功的書，但它無疑是最引人注目的之一。他克服困難，掌握自身能力和命運的故事，將激勵我們走得更遠。『永不放棄』是海豹突擊隊的精神信條，大衛‧哥金斯將此應用到所做的每一件事情上。」──艾瑞克‧奧爾森（前美國特種作戰部司令、特種作戰戰士基金會主席）‧「無論生命再艱困，作者的經歷不斷佐證了挑戰自我和堅持成長的重要性；衷心推薦這本真誠又激勵人心的書給您。」──洪瀞（暢銷書《自己的力學》作者）【全球讀者淚推】最能把你踢出舒適圈的勵志書！‧「保證能刺激許多『沙發馬鈴薯』起身採取行動！」——科克斯評論‧「這本書真的很精采，我還上網看了一些關於作者的影片。他真的很了不起，我對這種永不言敗的戰士只有滿滿的敬意，看完這本書，我也想去練長跑了！感謝讓我翻譯了一本勵志傑作！Hooyah!（美軍戰吼）」——本書譯者‧「大衛‧哥金斯是意志力和激勵的化身，光是聽他說話，就會讓人想衝上高山。」‧「每個人心中都有一束不甘平凡的小火苗，想要這星星之火去燎原，這本書絕對可以給你當一把柴。」‧「這本書讓我明白，沒有人注定要過著失敗的人生。」‧「希望那些比我優秀的人不知道這本書！」‧「看完這本書，我終於可以將自己的人生帶到另一個層次。真遺憾沒能早點讀到！」‧「感謝這本書拯救我離開臭水溝般的生活！」‧「每當我想要讓人生更上一層樓，我就會打開這本書來抄寫！」‧「在本書作者面前，任何藉口都很蒼白。」"
  },
  {
    "rank": 20,
    "url": "https://www.books.com.tw/products/0010935000?loc=P_0019_020",
    "title": "排球少年！！最終導讀手冊 排球極！ 全",
    "undertitle": "",
    "original_title": "ハイキュー!! ファイナルガイドブック 排球極!",
    "image_url": "https://www.books.com.tw/img/001/093/50/0010935000.jpg",
    "author": "古舘春一",
    "origin_author": "",
    "isbn": "9789572664810",
    "publisher": "東立",
    "publish_date": "2022/10/03",
    "language": "繁體中文",
    "price": "198",
    "categories": [
      "漫畫/圖文書",
      "動漫周邊",
      "畫冊／設定集"
    ],
    "rating_average": "5",
    "rating_count": 76,
    "description": "排球少年！！將登場選手的記錄和解說，完全網羅「突極至極」的導讀手冊。包括作者新寫的小評語、ＪＵＭＰ　ＮＥＸＴ！版短篇，還有全新繪製的特別番外篇＆海報！附贈特製書籤！"
  },
  {
    "rank": 21,
    "url": "https://www.books.com.tw/products/0010948921?loc=P_0019_021",
    "title": "人生沒什麼不可放下",
    "undertitle": "弘一法師的人生智慧，找回安適自在的自己",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/094/89/0010948921.jpg",
    "author": "宋默",
    "origin_author": "",
    "isbn": "9789865066444",
    "publisher": "高寶",
    "publish_date": "2023/02/08",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "心理勵志",
      "個人成長",
      "心靈成長"
    ],
    "rating_average": "5",
    "rating_count": 3,
    "description": "★長銷近10年，近200,000萬讀者好評推薦！★當當圖書成功勵志暢銷榜10名人生很長，何必跟自己過不去？人最強大的時候，不是堅持的時候，而是放下的時候。這個世界沒有過不去的坎，只有放不下的自己。那些曾經義無反顧的執著，最終都將成為浮雲。放下使你遍體鱗傷的堅持，將是你為自己做過最好的事。關於人生的53個體悟，讓弘一法師陪你走出困住你的情境。○ 太在意別人的眼光與評價，感到心累時……在生活和工作中，被人說閒話是不可避免的。不必理睬造謠生非者，也無須懼怕那些閒話，當你不為閒話所左右，閒話對你來說就毫無意義了。○ 因為過往經驗而失去勇氣、舉足不前時……在人生的旅途中，想要走得更遠，就要學會放下遭遇過的各種不幸、挫折、失敗、痛苦……只有這樣，你的心才能騰出更多空間去感受生活的美好。○ 朝目標努力的路上跌跌撞撞，撐不下去時……挫折只是人生路上的某一個瞬間、某一種狀態。你在路上碰到一塊石頭，跨過去了，你還是你，依然繼續前進。那麼暫時遇到困難，又有什麼好過不去的呢？○ 朋友好像都過得比自己好，內心不平衡時……人人都有自己的生活方式，別人的生活再好也未必適合你。世上沒有「最好的」，只有「適合的」，找到適合的，就是找到最好的。適合自己的生活才是最幸福的。放下焦慮不安，找回淡定從容的心，就能重遇未知的自己。內心浮現各種煩惱時，別忘了提醒自己──●只要心靈能夠消除雜念，無論在哪裡，都能得到真正的寧靜。●寬容不僅是對別人的一種諒解，也是對自我的一種解脫。●放下也許會有遺憾，卻會讓我們生活得更加淡定和安然。●每個人都有自己的缺憾，只有缺憾的人生，才是真正的人生。●只要保持本心不變，人生的那些得失、苦惱，都不會影響你。"
  },
  {
    "rank": 22,
    "url": "https://www.books.com.tw/products/0010996040?loc=P_0019_022",
    "title": "長期買進",
    "undertitle": "財金教授周冠男的42堂自制力投資課",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/60/0010996040.jpg",
    "author": "周冠男",
    "origin_author": "主修會計與財務",
    "isbn": "9786263558434",
    "publisher": "天下文化",
    "publish_date": "2024/07/31",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "商業理財",
      "投資理財",
      "理財規劃",
      "個人理財"
    ],
    "rating_average": "5",
    "rating_count": 45,
    "description": "投資0050超過20年，資產成長至少5倍頂尖財金學者周冠男首次公開長期不敗的理財策略沒有錢怎麼投資？沒有時間研究股票或金融商品，怎麼投資？想退休又覺得自己錢不夠？以上問題，都有解。深耕25年行為財務學術理論及投資實證經驗，解析常見的投資行為偏誤，分析股票、債券、基金、期貨、選擇權、虛擬資產及房地產，發現最簡單的致富方法，就是「持續買進大盤指數型ETF」。■沒有錢怎麼投資？過去我們常聽到「本多終勝」或「投資要有錢才能開始」等言論，不過對初入職場的新鮮人或理財不善的月光族來說，要透過投資累積財富，似乎是痴人說夢。→周教授要告訴你：不用大筆資本，只要「每個月定期定額」+「時間複利」，就可以做到。■沒有時間研究股票或金融商品，怎麼投資？想到投資，台灣人最耳熟能詳的就是股票，股票中最廣為人知的是，台灣之光台積電，不過除了台積電外，我們可能對其他公司或股票都一無所知，不只是對股票不熟，怎麼買賣或怎麼選擇（股票），都需要做大量的功課。這樣是不是就永遠無法開始投資了呢？→周教授要告訴你：不用做功課，「持續買進大盤指數型ETF」，就可以做到。■想退休又覺得自己錢不夠？一般人很難想像自己的退休準備，應該如何開始？算算勞保、勞退，我們似乎一個月僅提領到19K～25K，想到自己老後日常開銷就發愁。假若我們想老後每個月能有50K的月退，該怎麼補足25K的缺口呢？→周教授要告訴你：補足月退的缺口，你可以選擇「大盤指數型ETF」+「每月持續投入適當金額」+「10～30年的長期投資」，就可以做到。（注意：每個月投入的金額和年限都需要因個人情況試算）■想要長期買進，安然退休，你需要注意以下三件事：1.投資的時間越長越好：投資比的不是勇氣，是耐力。時間是投資最好的朋友，愈早開始長期規律投資，愈能發揮複利的巨大效果。2.選擇「大盤指數型ETF」：大盤指數型ETF是跟著大盤漲跌，以長期來看，大盤是持續向上。據統計，其市場平均報酬為7～9%。這樣的報酬率加上持續投入和複利的效果，財富增長比起短期進出買賣股票穩定且報酬更好。3.長期保持在市場之中：擇時短期進出有害績效，除了頻繁的短期進出，耗費交易手續費和繳納稅金外，還要再次找到適合進入市場的機會。但這個「再次進場」的時機很難掌握，最後會變得買進成本更高，賣出又賺不到錢。若透過持續投入，讓資金一直保持在市場裡，就可以完整享受到所有報酬。■投資沒有奇蹟，只有累積。沒有捷徑，但有公式：「大盤指數型ETF」+「每月持續投入適當金額」+「10～30年的長期投資」。最後，周教授要告訴你，靠投資退休，永遠不嫌晚，最好的時間點就是：「馬上開始」！本書特色1. 適合投資新手、小資族提前規劃退休金來源2. 專業分析股票、債券、基金、選擇權、期貨、虛擬資產及房地產等投資商品優缺點3. 提供投資老手檢視投資失利關鍵專業推薦「《長期買進》深入淺出分析一般投資人的心理偏誤與常見的投資決策錯誤，還有應該如何避免犯錯。說明個人的最佳投資策略設計，並詳細分析常見的金融商品是否適合一般投資人。讀完本書，有助於你提升投資力。」──張傳章（財團法人中華民國證券暨期貨市場發展基金會董事長）「《長期買進》清楚指出，想獲取長期投資成功，關鍵是正確的投資行為。本書不僅投資小白踏入投資旅程前必讀，投資老手更能從書中理解過去投資績效為何總是不盡人意。」──楊琇惠（阿爾發金融科技董事長）、陳志彥（阿爾發證券投資顧問董事長）"
  },
  {
    "rank": 23,
    "url": "https://www.books.com.tw/products/0010799268?loc=P_0019_023",
    "title": "你想活出怎樣的人生？【品格形塑經典，宮崎駿為它復出，親自改編電影】",
    "undertitle": "",
    "original_title": "君たちはどう生きるか",
    "image_url": "https://www.books.com.tw/img/001/079/92/0010799268.jpg",
    "author": "吉野源三郎",
    "origin_author": "1899-1981",
    "isbn": "9789861343297",
    "publisher": "先覺",
    "publish_date": "2018/11/01",
    "language": "繁體中文",
    "price": "229",
    "categories": [
      "心理勵志",
      "勵志故事/散文",
      "勵志小品文"
    ],
    "rating_average": "4.5",
    "rating_count": 25,
    "description": "宮崎駿為它復出，親自改編電影撫慰騷動不安的靈魂，找到人生方向的最佳著作無論世界變得如何混亂與殘酷，我們還是可以決定要用什麼樣的姿態好好活著。有痛苦、有逆境，正是人生往前邁進的證明。一切的思考、所有的煩惱，都是有價值的。看了這本書，你將從中得到無比的激勵。★日本「百年最愛書籍」★半年狂銷200萬冊，日本亞馬遜排行榜第一名★超過1000名老師「最想推薦給國高中生的讀物」第一名！★盧建彰、小野、光禹、吳定謙、幸佳慧、黃益中、黃威融、番紅花、阿信＆不二良、李偉文──感動推薦這是80年來，形塑日本人品格態度的一本書，是一本遇到難關或面臨挑戰時，讓人振作起來，長大後不斷想再次閱讀，並仍然能夠獲益匪淺的書。日本具代表性的知識分子吉野源三郎，用本書講述一位十五歲少年「小哥白尼」，在舅舅智慧的引導下，思考了勇氣、友情、貧富、霸凌、人與社會等課題，藉此釐清「人之所以為人的價值」和「生而為人應有的態度」。雋永流傳，宮崎駿即將改編動畫！本書內容深入淺出、精采深刻，曾被收入中小學教科書，並且歷來不斷再版，從知識分子到販夫走卒，都深受影響，推薦者絡繹不絕。動畫大師宮崎駿更曾經在自傳中，以長文書寫《你想活出怎樣的人生？》如何觸發他思考社會以及未來的世界。他說，這本書「傳達出一個訊息，那就是無論處在多麼艱困的時代或是殘酷的時代，都要活得像個人」。2018年初，宮崎駿更宣布，將為此書重新復出拍攝動畫，使其影響力能擴及新的世代。▎對事情有了不起的想法，才能成為了不起的人沒有人能簡單地向你說明：「社會是這麼回事，人活著有這樣的意義。」我可以教你英文、幾何、代數；但是我無法教你，人聚在一起組成社會，每個人在其中過著各自的人生，具有什麼樣的意義、什麼樣的價值。你知道水是由氧和氫組成的吧。你當然也知道，氧和氫的比例是一比二。像這種事情，我們可以用語言完全正確地說明，在教室看了實驗，一定會馬上點頭同意。然而，如果說到冰水有什麼味道，就只能由你親自喝喝看才能明白。不管別人怎麼說明，只有喝過的人才知道水真正的味道。同樣地，我們無法對天生眼盲的人描述紅色是什麼樣的顏色。唯有等到那個人有了視力，實際看到紅色，才能明白。人生有許多這樣的事。自己在某個時間、某個地方受到感動，這種無法重複的唯一經驗，才是真正屬於你的思想。時時從自己的親身體驗出發、誠實地思考。如果在這方面有一絲敷衍，不管你想了、說了什麼看來了不起的事情，也都是假的。各界推薦盧建彰（廣告導演、作家）──專文推薦小野（作家）光禹（主持人、作家）吳定謙（演員、導演）幸佳慧（作家、兒童工作者）黃威榮（資深編輯人）黃益中（熱血公民教師、《思辨》作者）番紅花（親職作家）阿信＆不二良（歌手，全方面創作人）李偉文（作家）──好評推薦好評推薦《你想活出怎樣的人生？》可以在日本熱銷八十年，被看作是培養品格的好書，不在於它說教，而在於它是一個一個故事，從故事裡輕鬆帶出一些思考，並且是觸發人思考，而不是直接了當地丟給你一個道理，然後要你背起來。──盧建彰（廣告導演、作家）《你想活出怎樣的人生？》不是一本勵志書，而是透過一個青少年的成長故事，搭配一個知識份子的長輩的書信，驗證和提醒著青少年正在發生的故事，是一本世代對話的書。我誠心推薦給所有仍然活在迷惘中的人看。──小野（作家、臺北市影視音實驗教育機構校長）作者用童真的角度去勾勒「成長」這門既漫長又痛苦的學問，不僅是每位少年初踏人生路上的先修課程，也適合在不同年齡、處境的我們翻閱品嚐，甚至，暫停急促的腳步，仔細思考那些容易忽略或遺忘──身而為「人」的簡單道理。也許無法像幸運的小哥白尼有舅舅一路陪伴與教導，但幸好，我們還有這本《你想活出怎樣的人生？》。──吳定謙（演員、導演）回首過往，你我或許還記得，我們的生命曾在某些時刻，會很渴望有個如師亦友的人陪伴我們在浩瀚大海裡航行，告訴我們地圖上看見的跟沒看見的一切，當我們陷入漩渦裡打轉時，那個人也能即時撈起我們，引領我們再次定位前行。這本書，書裡書外，說的正是這樣的故事。──幸佳慧（兒童文學作家）如果你不想隨波逐流，希望找到更犀利的理解事物方式，你該看這本書。身為書籍寫作和雜誌編輯人，對於敘事方式和題材選擇非常在意，《你想活出怎樣的人生？》示範了極為精采的高段功力。如果我們想要活在更多元理性的現代社會，本書很值得一看。不管你是少年青年中年還是老年，這本書都會讓你讀得暢快。──黃威融（資深編輯人）"
  },
  {
    "rank": 24,
    "url": "https://www.books.com.tw/products/0010929979?loc=P_0019_024",
    "title": "全新！新制多益 TOEIC 單字大全 ",
    "undertitle": "備考多益唯一推薦權威單字書！不論題型如何變化，內容持續更新，常考字彙表達完全掌握，準確度最高！（附音檔下載QR碼）",
    "original_title": "해커스 토익 기출 VOCA 보카",
    "image_url": "https://www.books.com.tw/img/001/092/99/0010929979.jpg",
    "author": "David Cho",
    "origin_author": "",
    "isbn": "9789864542284",
    "publisher": "國際學村",
    "publish_date": "2022/08/04",
    "language": "繁體中文",
    "price": "394",
    "categories": [
      "語言學習",
      "語言能力檢定測驗",
      "NEWTOEIC新多益",
      "字彙"
    ],
    "rating_average": "4.5",
    "rating_count": 16,
    "description": "百萬考生口碑唯一推薦！考題會更新，新制多益單字大全當然也要更新！多益必考主題分類、大數據分析精準選字、貼近實際測驗的例句、出題重點詳細講解，搭配符合出題趨勢的練習題，不論程度，完整照顧考生需求，學習更有效率，熟悉字彙和考點，好分數自然手到擒來！備考新制多益單字、讓分數激增，只要這本就夠！精益求精、完整掌握最新多益測驗出題傾向的單字大全，多年來在台灣是百萬考生的第一選擇，不論是選字、出題重點講解還是練習題，均完全依照最新出題趨勢來更新內容，徹底摸透新制多益測驗的必考重點，全方面照顧考生需求。本次修訂將出題頻率較低的單字刪除，並增加最新的常考單字，出題重點講解亦同步按最新出題傾向更新內容，讓考生能讀到最貼近最新出題趨勢的內容、學習效果更好！★ 編排設計，跟以前一樣好學好用！除了更新的部分之外，以往為考生著想的編排設計一樣保留：【依單字出題頻率排序】按照出題頻率排序重點單字，更快掌握新制多益考試重點。【最貼近考題內容的例句】個別單字搭配的例句內容，如實反映最新出題內容趨勢。【方便好查的單字索引】複習時搭配索引，快速找出想看的內容，不只提升效率、更有效果！★ 不管什麼程度，都能按照學習需求，搭配適合的學習計畫，30 天達成目標！本書提供檢測自我實力的診斷測驗，學習前可先評估自己的程度，從「600 ~ 700 分」、「800 分」、「900 分」、「高手級」四種計畫中選擇適合自己的學習深度，任何人都能在 30 天內達成自己的目標。除了核心單字依照出題頻率排列以外，每單元補充的「新制多益滿分單字」也依照「基礎」、「800分」、「900分」等級別分類，學習者可已按照自己的需求選擇性學習。★ 多版本 MP3 學習音檔，全新收錄「核心單字英澳口音基本學習」，重點加強最有效！除了上一版收錄的 8 種版本音檔：「核心單字基本學習」、「核心單字深入學習」、「滿分單字：基礎」、「滿分單字：800分」、「滿分單字：900分」、「Daily Checkup」、「實戰Test 1~3」、「必考慣用語120」，本次改版特別針對一般學習者較弱的英澳口音，推出「核心單字英澳口音基本學習」版本音檔，讓學習者可以針對自己的弱點加強練習，9 種版本、長達14小時的 MP3，絕對能滿足各種不同學習狀況的需求！本書特色◆ 跟隨新制多益測驗的最新出題趨勢，更新常考字彙及出題重點◆ 按照最常出現的內容分類成 30 個主題，只要 30 天就能征服新制多益常考單字◆ 收錄「常考語句」、「易混淆單字」、「同義詞」、「文法」等最新出題重點◆ 依出題頻率高低來排序單字，可依個人需求及目標分數選擇性學習◆ 提供可反覆演練的精選試題和實戰模擬試題，立即檢視學習成果◆ 收錄 120 個新制多益必考慣用語，理解考題內容更加得心應手◆ 特別提供可滿足各種不同學習需求的多版本 MP3，用聽的也超好學◆ 特別設計可方便查尋的單字索引，想找什麼字都能立刻找到，複習最好用"
  },
  {
    "rank": 25,
    "url": "https://www.books.com.tw/products/0010995697?loc=P_0019_025",
    "title": "隱性潛能",
    "undertitle": "華頓商學院最具影響力教授，突破天賦極限的實證科學【博客來獨家版．附人生領航指南書】",
    "original_title": "Hidden Potential: The Science of Achieving Greater Things",
    "image_url": "https://www.books.com.tw/img/001/099/56/0010995697.jpg",
    "author": "亞當．格蘭特",
    "origin_author": "Adam Grant",
    "isbn": "9786267397541",
    "publisher": "平安文化",
    "publish_date": "2024/07/29",
    "language": "繁體中文",
    "price": "379",
    "categories": [
      "商業理財",
      "成功法",
      "自我成長"
    ],
    "rating_average": "5",
    "rating_count": 67,
    "description": "帶你攀上顛峰的，不是你的天生才能，而是你的隱性潛能！《逆思維》作者亞當．格蘭特NO.1 勵志神書！2024年博客來年度百大選書2024年博客來年度暢銷總榜、新書榜、商業職場榜TOP1002024年誠品年度暢銷總榜、心理勵志榜TOP1002024年金石堂年度十大影響力好書2024年Readmoo讀墨電子書TOP1002024年樂天Kobo電子書TOP100誠品、博客來、金石堂三大書店當月選書博客來OKAPI編輯室當月編輯精選閱讀前哨站瓦基「2024精選10本年度最愛必讀書單」NeKo嗚喵「2024年終NeKo選書」館長小編的圖書館日常「2024年影響我最多的10本書」《紐約時報》暢銷書排行榜第1名，蟬聯分類榜14週！亞馬遜書店評選年度最佳書籍，直逼5星滿分好評！售出38種語言版權，美國暢銷突破45萬冊！【博客來獨家附贈】博客來版書封「人生領航指南書」✦✧✦徹底拒絕完美主義，安藤忠雄才能成為日本建築大師？來自美國最貧窮社區的西洋棋隊伍，如何「下剋上」擊敗頂尖名校？成就出眾的頂尖精英，學生時代非但不是神童，表現往往不特別突出？只要掌握適當的學習方式，任何人都能學得會世界上的所有知識？持續進步的人比最初就在顛峰的人，收入更高、成就更好？我們活在一個特別重視天賦的世界裡，頌揚天賦異稟的學生、天才運動員、音樂神童……這種對先天優勢的迷戀，卻可能導致我們忽視個人的成長潛能，低估我們潛在的成長空間。事實上，每個人都有精益求精的能力。即使機會不主動來敲門，我們也有辦法為自己打造一扇門。亞當．格蘭特結合突破性的證據、驚人的見解、生動的故事，帶我們從教室到會議室，從操場到奧運會場，從地底到外太空，探索每個人的隱性潛能。本書一針見血地指出，你的進步不取決於你付出多少心血，而在於你的學習方式；你的成長不依賴你與生俱來的天賦，而是與你的品格密切相關。只要培養你的「品格技能」，你將得以釋放潛能，為自己創造更好的機會。我們推崇那些成就最高的人，卻忽視了從起點走來進步最多的人。然而，衡量潛能的真正標準，不是看你到達的顛峰有多高，而是看你到達顛峰時走了多遠。本書揭開任何人都可以自我突破的心法，讓你往後的每一次行動，都能百分之百發揮你的隱性潛能！▌混凝土中開出玫瑰，鑽石鑿穿堅硬熔岩，▌是時候該相信你也有潛能了！亞當．格蘭特：「許多人夢想著實現目標。他們以他們獲得的地位與榮譽來衡量自己的進步，但最重要的成就其實是最難衡量的。最有意義的成長不是打造職涯，而是塑造品格。所謂的成功，不只是達到目標而已，還要落實我們的價值觀。每天努力精進自己才是王道。沒有什麼成就比釋放隱性潛能更卓越了。」▌徹底解除你的天賦限制！▌讀完這本書，將自己提升到前所未有的境界！✧不要害怕嘗試新方式，欣然接受學習新方式的不適感。✧設定你每天或每週至少要犯幾個錯誤。你就不會那麼在意犯錯，而且會進步得更多。✧徵求建議，而非意見。意見會促使別人批評你，建議會刺激別人指導你。✧分辨哪些資訊來源值得信賴，再決定哪些值得吸收，哪些應該過濾掉。✧追求卓越，而不是完美。思考你在哪些方面真的需要達到最好，哪些方面只要夠好就行了。✧卡住不動時，掉頭尋找新的出路，這通常是找到前進之路的唯一途徑。✧與其讓無知的質疑者摧毀你的信心，不如把它視為證明他們看走眼的機會。✧當你的信念動搖時，回想一下你是為誰而奮鬥。我們最深的韌性來自於知道有人指望著我們。▌博客來獨家隨書附贈「人生領航指南書」封面彩色、內頁黑白印製，24頁。包含勵志佳句、10則人生領航TIPS，以及9份自填計畫指南。運用在《隱性潛能》中學到的技能，全面規畫你的個人計畫！各大領域頂尖人士強力推薦《原子習慣》作者｜詹姆斯．克利爾史上最多二十三座網球大滿貫單打冠軍、網球名將｜小威廉絲聯合國和平使者、十九項葛萊美獎大提琴家｜馬友友「達拉斯獨行俠」球隊老闆、《創智贏家》節目投資人｜馬克．庫班《異數》作者、時代雜誌最有影響力人物｜麥爾坎．葛拉威爾美國海軍上將、美國特種作戰司令部司令｜威廉．麥克雷文說書YouTuber｜NeKo嗚喵GAS口語魅力培訓®創辦人、廣播主持人｜王介安作家、管理顧問｜王昀燕Special教師獎得主、作家｜吳宜蓉作家、丹鳳高中圖書館主任｜宋怡慧臨床心理師｜李郁琳紅面棋王｜周俊勳閱讀推薦人、作家｜林怡辰「進化村」站長｜施定男臨床心理師｜洪仲清諮商心理師｜胡展誥知名企業財務顧問講師｜郝旭烈張修修的不正常人生YouTube頻道主｜張修修國際暢銷作家｜張瀞仁 Jill諮商心理師、暢銷作家｜陳志恆極地超級馬拉松運動員｜陳彥博富邦文教基金會執行董事｜陳藹玲關鍵評論網共同創辦人暨內容長｜楊士範善言心理治療所所長｜劉仲彬國家新創品牌「台灣創業島Startup Island TAIWAN」計劃負責人｜劉宥彤哇賽心理學創辦人兼總編輯｜蔡宇哲閱讀人社群主編｜鄭俊德四季心心理諮商所所長｜蘇琮祺諮商心理師｜蘇絢慧愛智者書窩版主、心理學作家｜鐘穎（※臺灣推薦人按姓名筆畫序排列）來自全世界的最高讚譽這本非凡好書揭露成為更好自己的秘訣。亞當．格蘭特帶我們了解如何開發超乎天賦的才能，以及實現看似遙不可及的目標。──《原子習慣》作者／詹姆斯．克利爾這本精采好書將打破你對精進自我及成功的假設。我真希望回到過去，把這本書送給年輕的自己。它可以幫助我找到一條更快樂的進步之路。──史上最多二十三座網球大滿貫單打冠軍／小威廉絲《隱性潛能》教會我們如何達到新的專業高度，以及釋放我們最大的資源──人性本質。認真看待亞當．格蘭特的明智建議，可以讓我們都變得更好！──聯合國和平大使、十九項葛萊美獎大提琴家／馬友友這是家長、領導者、教練、美國每所學校的校董會成員都該閱讀的好書。亞當．格蘭特指出，我們對於開發潛能的一切想法都是錯的。──「達拉斯獨行俠」球隊老闆、《創智贏家》節目投資人／馬克．庫班我一口氣讀完《隱性潛能》，非常喜歡，此後腦中一直念念不忘，這是我能給一本書的最高評價。本書是亞當．格蘭特最好的作品，它將激勵你實現更大的夢想。──《異數》作者、時代雜誌最有影響力人物／麥爾坎．葛拉威爾亞當．格蘭特再次推出精采絕倫、見解深刻的研究成果。你與莫札特及史蒂芬．柯瑞的共同點比你所想的還多，《隱性潛能》將告訴你如何達到顛峰狀態。你會狼吞虎嚥地展讀，而且看到欲罷不能。──美國海軍上將、美國特種作戰司令部司令／威廉．麥克雷文真實案例告訴你：不是天才也能突破學習極限。這本書一定是人生必讀！而且是從國中到出社會，只要你還有一口氣、有學習的心，這本書就一定要看起來。拜託大家，千萬不要錯過！──說書YouTuber ／NeKo嗚喵無論你自覺人生停滯，或壓根兒是一個害怕任何失誤的完美主義者，這本書絕對會成為你的救贖。放下對自己的評斷與設限，走向未知，不斷試錯，終將收獲甜美果實，迎來自我成長。——作家、管理顧問／王昀燕當我們覺得別人高估我們的時候，我們往往低估了自己！亞當．格蘭特用一個個引人入勝的故事與研究案例，為我們揭示內在世界的無限可能。他不僅教我們如何點燃自己的潛力，更教我們如何幫助他人找到屬於自己的成就感。對於任何想要擴大影響力的人來說，這絕對是一本必讀之書！——Special教師獎得主、作家／吳宜蓉在競爭激烈的現代社會，你是否感到才華未被充分發揮？華頓商學院教授亞當．格蘭特《隱性潛能》為此提供創新的解答。格蘭特運用深厚的學術背景和豐富的案例分析，顛覆天賦決定論的迷思。他進一步提出釋放潛能的三大關鍵技能：接納不適感、成為學習海綿、踐行不完美主義。這些看似矛盾的概念，實則是開啟潛能之門的重要鑰匙。本書不僅提供縝密的理論框架，還給出具體可行的策略，幫助讀者踐行突破性成長。作者獨特的見解和引人入勝的敘述風格，使複雜概念變得易懂易行。無論你是追求個人發展還是致力於培養人才，這本書都將為你提供嶄新視角和實用策略，助其探索人類潛能的無限可能，重塑你我的人生軌跡。——作家、丹鳳高中圖書館主任／宋怡慧我們的社會價值觀本就推崇那些成就高的人，卻忽視了從起點走來進步最多的人。《隱性潛能》提醒我們，衡量潛能的真正標準，不是看成就最終有多高，而是看為了邁向這終點，你走了多遠、如何去發揮自己的潛能。釋放潛能，為自己創造更好的機會！──臨床心理師／李郁琳強烈努力配合天份可以成為棋匠，強烈努力與天份再加上品格技能可以成為棋師。——紅面棋王／周俊勳人生最大的幸福來自天賦自由，而《隱性潛能》毫無保留用實證展現了天賦自由的全部路徑，尤其關鍵在品格。更令人驚喜的是，書中更提出品格是可以培養的技能，培養方法都在此展露。家長和教育工作者不能錯過，誠摯推薦！——閱讀推薦人、作家／林怡辰本書完美解釋了天賦不是出類拔萃的必要條件，優質的品格才是！——「進化村」站長／施定男這本書讓我對於「潛能」的看法重新定義，而且非常有說服力。以前我們會覺得潛能是還未開發的未知，但格蘭特告訴我們，潛能並非先天的天賦，而是後天培養的自律所訓練而成。──臨床心理師／洪仲清用對方法，成功開發潛藏於你內在的真正能力！——諮商心理師／胡展誥相信閱讀此書，能讓我們活出自己快樂人生的精彩，成就自己幸福生命的主宰。——知名企業財務顧問講師／郝旭烈這本書的英文版剛出版，我看到書名和作者就手刀買來看了，除了太喜歡亞當．格蘭特，書名也深深打中我。第一時間讀完之後，果然沒有令我失望。作者舉了許多振奮人心的案例來支持他的理論，讀起來真的相當有說服力，尤其在孩子的教養方面，給了我很多提醒。──張修修的不正常人生YouTube頻道主／張修修也只有亞當．格蘭特，能這樣輕輕鬆鬆，用真實故事和研究數據說明我們以前根本不知道的事。不只有用，這本書的故事像精采的萬花筒，從教育界、語言學習、職場，到高度競爭的單項職業運動，都證明有一套底層體系可以突破，並在各自的世界中卓越。——國際暢銷作家／張瀞仁 Jill在你身旁是否有些不斷突破自我極限，一再令你跌破眼鏡的神人。當你想著「他們到底有什麼天賦異秉？」的同時，你也正侷限自己進步的可能性。若這些人有些獨特之處，通常是他們相信自己有一再進步的空間，勇於嘗試、勇於犯錯。所以，真正的關鍵在於心態，亦即亞當．格蘭特所說的「隱性潛能」。這本書告訴你如何發揮你所不知道的隱性潛能，你也會驚嘆：原來自己做得到！——諮商心理師、暢銷作家／陳志恆「有願就有力」原來是可以實證的，成就卓越與否、學習的環境、技能跟動力（抱負）比天賦更有決定性。謝謝本書作者告訴我們：只要願意努力，每個人都能超越自己原先的設限。——富邦文教基金會執行董事／陳藹玲格蘭特教授的書一直都令我難以抗拒，因為他是一個說故事高手。他不但能找出隱藏於事物下的道理，而且還能把這些道理說得非常好聽。——關鍵評論網共同創辦人暨內容長／楊士範我們先拿出勇氣相信自己，會發現原來世界從沒有虧待我們，非常喜歡這本書。——國家新創品牌「台灣創業島Startup Island TAIWAN」計劃負責人／劉宥彤這本書我受到最大的啟發是講述「系統面」，系統運作得合不合適，會大幅度影響到個人的潛能是否得以發展，這是大部分個人發展的書籍較少談到的。如果每個人都能夠對系統運作有更多的了解，而不只是單純遵循以前的方法，才能夠讓個人以及團隊用最佳的效能前進。──哇賽心理學創辦人兼總編輯／蔡宇哲《隱性潛能》這本書不是一個心靈雞湯，更不只是說說就好，而是真的能夠改變你的認知，改變你的天賦。──閱讀人社群主編／鄭俊德透過格蘭特的心理學家視角，我們將可以透過各種研究結果的精彩洞見重新認識自己。原來我們都比自己想像的更有潛力，也絕對都有機會成為那個最想成為的自己。——四季心心理諮商所所長／蘇琮祺亞當．格蘭特的著作是絕對不能錯過的心理科學書籍，他會讓你理解很多事情，同時讓你懷抱信心。——諮商心理師／蘇絢慧正如亞當．格蘭特書中所說：「夢想遠大的人，成就更大。」學界已證實，有遠大夢想的人，在求學路上走得更遠，在職場上爬得更高。因為他們更願意釋放自己的隱性潛能。我相信這本書的內容將會鼓舞很多孩子，鼓舞在夢想之路徬徨猶豫的每個人。——愛智者書窩版主、心理學作家／鐘穎"
  },
  {
    "rank": 26,
    "url": "https://www.books.com.tw/products/0010947224?loc=P_0019_026",
    "title": "致富心態",
    "undertitle": "關於財富、貪婪與幸福的20堂理財課（暢銷增訂版）",
    "original_title": "The Psychology of Money: Timeless Lessons on Wealth, Greed, and Happiness",
    "image_url": "https://www.books.com.tw/img/001/094/72/0010947224.jpg",
    "author": "摩根‧豪瑟",
    "origin_author": "Morgan Housel",
    "isbn": "9786263550537",
    "publisher": "天下文化",
    "publish_date": "2023/01/13",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "5",
    "rating_count": 33,
    "description": "全新收錄：成功投資人的三大特質《華爾街日報》、亞馬遜書店暢銷書現代社會最重要、卻被嚴重被低估的技能世界上有賺很多錢卻破產的人，也有賺很少錢卻有辦法捐大錢做慈善的人。為什麼？因為理財結果與運氣和風險有關，而且不受才智與個人努力影響，更重要的是，與其了解許多理財專業知識，適當的言行舉止更加關鍵。這就是致富心態，這是現今社會不可或缺的軟實力。《華爾街日報》知名專欄作家摩根‧豪瑟發覺，我們是用理解知識的方式在思考、學習金錢觀，而不是用理解心智與行為模式的方式在學習投資與理財。不過，我們的理財行為卻深受各種情緒的影響。每個人看待世界運作的方式各不相同，所以看待金錢運作的觀點天差地別，結果是有人成為富翁，有人卻窮困潦倒。在《致富心態》中，摩根‧豪瑟分享許多短篇的理財故事，探討人們思考金錢的方式，並傳授致富的技巧，你會學到：‧巴菲特成為億萬富翁的真正理由‧致富與守財是兩種不同的技巧，但都非常重要。‧有許多事情不管潛在獲利有多龐大，都不值得冒險。‧了解長尾效應與複利效果的本質與威力。‧掌控你的時間，就是金錢付給你最高的紅利。‧預留安全邊際的重要性。‧財富自由真正的本質。看穿投資與理財的本質，改進理財的缺陷、偏見與不良行為人人都能邁向財務自由的人生國內外理財專家好評推薦科克蘭資本董事長 楊應超暢銷財經作家 安納金暢銷財經作家 綠角價值投資者／財經作家 雷浩斯知名作家 吳淡如橡樹資本創辦人 霍華‧馬克斯《原子習慣》作者 詹姆斯‧克利爾《未來在等待的人才》作者 丹尼爾‧品克《高勝算決策》作者 安妮‧杜克這本書可以讓你對金錢的看法有新的角度及啟發，很推薦讀者多次閱讀。建議大家養成對錢正確的態度，要不然有再多的錢也是沒有意義的。相信我，只要你的態度對了，錢就自然可以很容易賺進來。——科克蘭資本董事長　楊應超《致富心態》以嶄新觀點，描述投資人應該知曉的重要財務觀念，是本值得一看的好書。——暢銷財經作家 綠角豪瑟的寫作風格令人喜愛，其對故事的描述生動而流暢，又能夠有效的大量引用相關數據以及重量級人士對話，使得其論述具有極佳的說服力；此外，他能夠直指要害同時又不失幽默感的筆觸，也讓此書增添了不少閱讀上的趣味！——暢銷財經作家 安納金豪瑟的觀察往往有一舉兩得的效果：它們都是第一次呈現世人眼前，而且鞭辟入裡。——橡樹資本創辦人 霍華‧馬克斯（Howard Marks）每個人都該人手一冊。——《原子習慣》作者 詹姆斯‧克利爾（James Clear）很少人可以像摩根．豪瑟一樣寫出一本優美清晰的財經書。——《未來在等待的人才》作者 丹尼爾‧品克（Daniel H. Pink）這位罕見的作家可以將複雜的概念變成容易理解、消化與吸收的故事。——《高勝算決策》作者 安妮‧杜克（Annie Duke）"
  },
  {
    "rank": 27,
    "url": "https://www.books.com.tw/products/0010933558?loc=P_0019_027",
    "title": "不便利的便利店",
    "undertitle": "",
    "original_title": "불편한 편의점",
    "image_url": "https://www.books.com.tw/img/001/093/35/0010933558.jpg",
    "author": "金浩然",
    "origin_author": "김호연",
    "isbn": "9786269593842",
    "publisher": "寂寞",
    "publish_date": "2022/09/01",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "文學小說",
      "翻譯文學",
      "韓國文學"
    ],
    "rating_average": "5",
    "rating_count": 69,
    "description": "人生就是會有很多不便利、不舒服，這間有點慘澹的便利店，卻為我們撐起了閃閃發光的空間……艱難時刻的光亮之書一間便利店，接通了我們的幸福人生★韓國年度最受歡迎小說★銷售破70萬冊，25個都市特選年度之書★Yes24年度之書，韓國各大書店排行榜總冠軍，口碑直追《歡迎光臨夢境百貨》★電子書平台「米莉的書齋」年度圖書第二名★韓國中央圖書館館員推薦之書★售出泰、日、簡中、台灣、越南、印尼等多國版權★影視改編熱烈進行中◎全球獨家收錄：作者手寫給台灣讀者的問候箋這間有點不便利，卻讓人想一再前往的便利店，藏著能在艱難生活中給你安慰的各樣物品。買一送一的喜悅、三角飯糰模樣的悲傷，以及一萬元所帶來的四次歡笑，充滿特別的故事與奇妙商品組合的便利店，時時歡迎您！廉女士搭火車途中，驚覺錢包不見了，此時一通電話來告知，說在車站撿到了包包，還嚅囁詢問能否借用點錢買便當吃。廉女士答應了。果然如她所想，對方是一名流浪漢。廉女士在拿回包包時，告知對方，歡迎他來自己經營的便利店吃便當。這間便利店生意不太好，店員更是各種邊緣人的組合：上了年紀還為子女操碎了心的婦人；準備公務員考試多年的年輕女孩；五十多歲靠微薄薪水養家的一家之主。而廉女士為了如同家人般的員工，努力把店鋪撐了下來。然而，大夜班店員突然辭職，讓她苦惱不已。就在這時，常來吃報廢便當的流浪漢竟陰錯陽差接下這份工作……只差一點點就陷落於孤立和衝突的人生，如何在這個小小的空間裡悄悄獲得喘息？一間不夠便利的便利店，又如何接通大家的幸福人生？◎便利店「幫人生加值」小語※我問，支持妳的力量究竟是什麼？她說，人生本來就是不斷解決問題，既然都要解決問題，那就努力選還可以的問題來解。※便利店是個人們來來去去的空間，無論店員還是客人，都只是短暫停留的過客。便利店就像間加油站，讓人們用物品或金錢為自己加值。※為什麼開心？因為炸雞？因為爸爸的陪伴？其實無論是什麼都沒關係，因為能一起吃雞的就是家人。※人生就是關係，關係的根本就是溝通。我發現只要我們能跟身旁的人交心，幸福其實離我們不遠。※巴布狄倫的外婆曾經告訴他，幸福不是在通往目標路途上的某樣東西，而是那條路本身就是幸福。你所遇見的每個人，都在苦苦掙扎著與什麼對抗，所以你必須親切待人。鼓掌推薦謝哲青＼作家、旅行家盧建彰＼導演李盈姿＼芒草心慈善協會祕書長別家門市＼「超商系」插畫粉絲團太咪＼作家、《太咪瘋韓國》版主山女孩kit＼作家方億玲＼而立書店店長徐慧玲＼聆韵企管顧問創辦人韓國讀者口碑推薦‧這是一本我想推薦給所有人的人生之書。你讀的時候，很可能一會兒哭一會兒笑，但不知不覺間心頭就暖呼呼了。‧擦肩而過的人，竟然可以成為彼此生活前進的支撐。一本讓我看到人生力量的書。‧我的眼角掛著淚，嘴邊帶著笑。多虧這本書，讓我熬過疫病籠罩的日子。‧哭著，笑著，心也跟著暖了。‧場景不陌生、人物不陌生，就連裡面的衝突也不陌生，但是人們彼此表達善意卻是這個冷陌時代最需要的態度。"
  },
  {
    "rank": 28,
    "url": "https://www.books.com.tw/products/0010974168?loc=P_0019_028",
    "title": "今天不會都是壞事",
    "undertitle": "已發生的讓你牽掛、未發生的讓你擔憂？SNOOPY史努比的定心禪智慧",
    "original_title": "心をととのえるスヌーピー 悩みが消えていく禅の言葉",
    "image_url": "https://www.books.com.tw/img/001/097/41/0010974168.jpg",
    "author": "查爾斯·M·舒茲",
    "origin_author": "Charles M. Schulz",
    "isbn": "9786263581630",
    "publisher": "三采",
    "publish_date": "2023/12/01",
    "language": "繁體中文",
    "price": "395",
    "categories": [
      "心理勵志",
      "生活哲學"
    ],
    "rating_average": "4.5",
    "rating_count": 29,
    "description": "史努比、谷川俊太郎、枡野俊明跨界聯手82篇花生漫畫╳82則定心禪語消除人生百樣煩惱★★★繁中限定×精裝珍藏版★★★生活，就是面對各種打臉，咬牙走下去。沮喪、低潮、不安，讓史努比的禪智慧陪你定心。▎當你覺得好多雜事阻礙了夢想史努比：「還有好多該去的地方，該做的事，該學習的事！」There are places to go, things to do, and lots still to learn!>>>禪語：步步是道場▎一堆事要做、卻件件都顧不好莎莉說：「最好的生活方式，就是一天一天地過。」Best way is just to live one day at a time.>>>禪語：喫茶喫飯▎當你埋怨這世界不公平時奈勒斯說：「雨會下在好人和壞人身上。」It rains on the just and the unjust.>>>禪語：誰家無明月清風當史努比遇上禪學，用漫畫理解禪意，找到正向人生的療癒之書！◤特別裝幀：硬殼精裝珍藏版◢這次突破以往的漫畫包裝，封面採用麗奇映畫，經典水彩紋理搭配輕量塗佈層，有著深邃的手感紋路，覆印濃厚燙黑字體，呈現SNOOPY禪學的沉穩、定心。搭配方背硬殼精裝，不論收藏或餽贈，都極具價值。本書特色★花生漫畫中英對照呈現★花生漫畫全員演出，生活是由一個個當下所累積，眼前即是最好；學習活在今日，而不是寄望明天。▍史努比地球上最有智慧的小狗由史努比貫穿其中的《PEANUTS》漫畫，描述查理布朗等一群小學生的生活，連載50年，全世界超過170家媒體刊登，堪稱20世紀影響力最大的漫畫。作者查爾斯 ·M ·舒茲藉由四格漫畫傳達的名言、哲理，廣為讀者喜愛。媒體曾評價：「具有社會學、心理學和哲學價值。」▍谷川俊太郎日本當代詩人作家原味翻譯《PEANUTS》漫畫御用譯者，從同為哲学家、茶道美學專家的父親谷川徹三身上流露的禪心獲得感知，為長達50年的連載做最完美的詮釋。▍枡野俊明日本暢銷僧人作家全面監修曹洞宗德雄山建功寺住持，日本版《新聞周刊》選為「世界最尊敬的一百位日本人」之一，為本書的每字每語做最嚴謹的把關。日本讀者好評不斷◤金句滿載，讓我更喜歡SNOOPY這隻小狗了！◤我讀到眼睛泛淚耶，SNOOPY的禪語錄真的太棒了。◤這本書讓我心情低落的朋友回復元氣！◤花生漫畫加禪語，深深覺得被鼓勵了。"
  },
  {
    "rank": 29,
    "url": "https://www.books.com.tw/products/0010976269?loc=P_0019_029",
    "title": "SPY×FAMILY 間諜家家酒 12",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/097/62/0010976269.jpg",
    "author": "遠藤達哉",
    "origin_author": "",
    "isbn": "9786260202965",
    "publisher": "東立",
    "publish_date": "2023/12/28",
    "language": "繁體中文",
    "price": "99",
    "categories": [
      "漫畫/圖文書",
      "其他類型",
      "輕鬆幽默"
    ],
    "rating_average": "5",
    "rating_count": 18,
    "description": "劫車事件的風波過去，佛傑家的生活恢復平靜。但是，約兒竟然誤以為「正常的夫妻」都會對另一半有所不滿…？此外還有東國（Ostania）的諜報員帶走了WISE的機密情報－－！"
  },
  {
    "rank": 30,
    "url": "https://www.books.com.tw/products/0010981077?loc=P_0019_030",
    "title": "特殊傳說Ⅲ vol.08",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/098/10/0010981077.jpg",
    "author": "護玄",
    "origin_author": "離玄",
    "isbn": "9786263840720",
    "publisher": "蓋亞",
    "publish_date": "2024/02/21",
    "language": "繁體中文",
    "price": "236",
    "categories": [
      "輕小說",
      "華文作品",
      "幻奇冒險"
    ],
    "rating_average": "5",
    "rating_count": 31,
    "description": "即使世界殘酷無比，但信念如星，不在黑夜消滅贏也好輸也好，生也好死也好，我會等你。就和重柳選擇的一樣。即使最後要下地獄，你也，追上來吧。這世界沒有完美的生物，每個人都踏著愚蠢的步伐向前進。「我後悔了，這個世界，弱者是原罪⋯⋯」從魔神古戰場回到應存在的時間後，褚冥漾推開向自己伸來的熟悉之手，選擇隱沒黑暗之中。錯過了鳳凰族成年儀式、孤島收復進駐，再次歸來的他變得冷徹強大，卻失了前進的動力與方向。夏碎領軍，褚冥漾帶著傷重的學長踏入禁地，只為爭取重柳殘魂最後的渺小希望。撤離時，一行人掉入彷如孤島存在的羽族天空城，千萬年前的歷史斷層暴露於眾人之前，而褚冥漾也將不得不面對強制升級的後果⋯⋯特別收錄番外．歸期《特殊傳說》是人氣作家護玄的成名大作。爆笑又緊湊的情節、青春嗨翻天的想像力與迷人設定，在不可思議的誇張校園生活中，漸次鋪陳各個角色自我成長歷程。《特殊傳說Ⅲ》是「特傳」系列的最後一部曲，我們將跟隨明顯成長的角色們進入更廣闊的世界探索與體驗。這是主角們揮灑淚水與汗水的冒險物語，也是屬於我們的特殊傳說！"
  },
  {
    "rank": 31,
    "url": "https://www.books.com.tw/products/0010945875?loc=P_0019_031",
    "title": "魔法抱抱【情緒管理】（理解並安撫孩子的壞情緒）",
    "undertitle": "",
    "original_title": "The Magic Hug",
    "image_url": "https://www.books.com.tw/img/001/094/58/0010945875.jpg",
    "author": "郭飛飛",
    "origin_author": "",
    "isbn": "9789863714101",
    "publisher": "和平國際",
    "publish_date": "2023/01/01",
    "language": "繁體中文",
    "price": "196",
    "categories": [
      "童書/青少年文學",
      "圖畫書",
      "生活教育"
    ],
    "rating_average": "5",
    "rating_count": 11,
    "description": "謝謝你，擁抱我的愛生氣！讓大人、小孩都會心一笑的情緒繪本。超級～超級～生氣的小恐龍小恐龍覺得自己非常生氣，氣到身體都變得紅通通的，但是又不知道自己為什麼要生氣？接著，他變成一隻亂發火的噴火龍，他的憤怒燒掉了爸爸最愛的植物、媽媽最愛的搖椅和弟弟最愛的玩具，最後連自己都被鏡子裡的憤怒模樣燒傷了！在這之後，小恐龍覺得孤單又充滿罪惡感，他討厭這樣的自己，認為其他人一定也不會愛他了，可是……神奇的事情發生了，家人給他一個擁抱，逐漸化解了所有怒氣，而擁抱的力量就是「愛」。小恐龍決定，以後都要用「魔法抱抱」趕走自己的愛生氣，讓大家都感到幸福。說來就來的壞情緒，用魔法抱抱來安撫孩子在表達能力及情緒經驗不足的情況下，遇到不順心的事情時，很容易直接鬧脾氣，還可能透過破壞的行為來宣洩不滿的情緒。此時，父母多半會以更憤怒的情緒來壓制孩子的壞情緒，也因此傷害到彼此的心，且問題沒有被解決。《魔法抱抱》中的小恐龍和許多孩子一樣，面對陌生情緒時不知道怎麼處理，在發脾氣過後開始自我否定，此時，請先給孩子一個溫暖的擁抱，等待孩子心情平靜後再進行溝通，或許會比對孩子大吼、懲罰，更能了解孩子心中的想法，以及成為有效的溝通。雖然孩子不可能從此就不亂發脾氣（就連大人也無法做到），但藉由「 魔法抱抱」傳遞給孩子被愛的感受，會增加他的安全感並且不抗拒說出生氣的理由，情緒管理能力也會越來越好。★童趣的畫風，讓孩子感到親近且喜愛。★教導孩子認識自己的情緒，並學習解決問題。★傳遞家人之間的愛，建立安全感與自信心。★培養同理心，不將怒氣發洩在別人身上。★學習理性溝通，用正確方式表達自己的感受。暖心推薦曾心怡｜臨床心理師海狗房東｜繪本工作者陳志恆｜諮商心理師、暢銷作家黃子佼｜跨界王黃彥鈞｜職能治療師簡嫚書｜演員魏瑋志（澤爸）｜親職教育講師（依姓氏筆劃排序）"
  },
  {
    "rank": 32,
    "url": "https://www.books.com.tw/products/0010973985?loc=P_0019_032",
    "title": "親密恐懼",
    "undertitle": "為什麼我們無法好好愛人，好好被愛？",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/097/39/0010973985.jpg",
    "author": "周慕姿",
    "origin_author": "諮心字第2889號",
    "isbn": "9789864063888",
    "publisher": "寶瓶文化",
    "publish_date": "2023/11/27",
    "language": "繁體中文",
    "price": "323",
    "categories": [
      "心理勵志",
      "兩性與家庭關係",
      "兩性關係"
    ],
    "rating_average": "4.5",
    "rating_count": 11,
    "description": "是不是我不夠好，才留不住愛？《情緒勒索》作者 周慕姿扛鼎之作！你覺得自己總是被錯待，你無法得到幸福，但其實是，你深陷在親密恐懼的泥沼裡……你、我所不知道的親密恐懼：害怕或逃避愛情的人，是親密恐懼；但討愛、想親近的人，更是親密恐懼。‧「他辱罵我，不認為我是他女友，但我離不開他。」──「被遺棄」的親密恐懼‧總是很想知道伴侶的一切，只要有不知道的事，就必須問清楚，兩人因此吵不停。──「被背叛」的親密恐懼‧「我只是提出希望女友調整的小建議，沒想到女友崩潰地說我為什麼不能無條件愛她、包容她……」──「不夠好」的親密恐懼‧在結婚前兩周，和別人上床，且是在新家主臥房，彷彿刻意要親手毀掉自己的幸福。──「失去自我」的親密恐懼戰、逃、僵或討好的「生存策略」，讓我們陷入親密恐懼的惡性循環親密恐懼，是來自童年時父母未給予我們足夠的關愛，甚至情感、肢體虐待……這些創傷，在我們建立親密關係時，一旦出現壓力或衝突，我們很容易用戰、逃、僵或討好的「生存策略」因應。但生存策略築起的防衛心牆，無法讓我們認識彼此，反而強化我們對「生存策略」的依賴，自我價值更低落，最終，我們離渴盼的愛越來越遠，形成最令人悲傷的惡性循環。為了活著，我們都很努力；我們值得在關係裡幸福慕姿心理師以心疼的口吻述說：「我寫下《親密恐懼》，想要試著爬梳，那些人生的坎，如何影響我們的親密關係，成為關係中的另一個坎。」她期盼讀者們能藉由本書，開啟親密關係裡不同於以往的嶄新選擇，而不是一再重蹈覆轍、一再悔恨心傷，讓我們都能在親密關係裡擁有愛與歸屬，也能好好愛人，好好被愛。六種親密恐懼，形成重複的愛情腳本：一、我永遠不會是被選擇的那一個：「被遺棄」的恐懼二、不能讓人發現我不好：害怕不夠好的恐懼三、我不能完全信任人：會被背叛、欺騙的恐懼四、我必須要按照別人想要的做：不得不順從的恐懼五、別人都會想吞噬我：「失去自我」的恐懼六、「永遠得不到想要的愛」的親密恐懼──摘自本書內文◎給在親密恐懼中的你我有的時候，我們會在愛中掙扎，感覺對方給的愛永遠不夠。⠀我們懷疑自己，會不會不夠好，留不住愛，若現在兩人之間夠好，會不會哪天就糟了，若現在不夠好，是不是他沒有這麼愛我了？⠀矛盾的是，當對方把對我們的愛與欣賞展現出來時，我們也不見得相信，內心那個唱衰魔人總是會挑剔自己，讓我們心裡，只想往自己想像的、對方心中那個最理想的伴侶前進；所以我們討好，注意著對方的一言一行，擔心他覺得我們不夠好，但又生氣著他對我們的不夠注意與重視。⠀其實最終，我們都忘了，若我們不相信自己夠好，夠值得被愛，對方說什麼，真的都沒有用。我們聽不到對方說的，只一直反覆咀嚼內心的恐懼，習慣用固定的模式與方法處理焦慮，例如更去討好、更去努力做到他想要的，或是更為控制對方，但最終，那都不是我們真正的樣貌，也會讓我們把對方越推越遠。⠀試著放過自己吧，相信自己夠好，相信自己不需要草木皆兵，或許這真的不是容易的事情，但是只要你願意相信，信任的力量，會對你的內心帶來支持與穩定，而你終於能夠用新的方法安撫內在惶惶不安的自己，終於可以跟你內心的小女孩／小男孩說：⠀「你不用害怕，你很好，我愛你。」⠀那麼，你身邊伴侶對你的愛與肯定，才能成為你生活中的錦上添花，而不再是你永遠捨不得用，卻又視之如命的雪中送炭。⠀我們一起，試著理解，溫柔地討好自己，好嗎？──摘自本書內文本書特色◎唐綺陽（占星專家）、蕭彤雯（前新聞主播；知名節目主持人）撰推薦序。◎張曼娟（作家）、陶晶瑩（藝人）、葉丙成（台大電機系教授）、曾寶儀（主持人）、蔡宇哲（哇賽心理學創辦人兼總編輯）、蔡詩萍（作家；台北市文化局長）、鄧惠文（精神科醫師）、鐘穎（心理學作家；愛智者書窩版主）好評推薦（依姓氏筆劃順序排列）"
  },
  {
    "rank": 33,
    "url": "https://www.books.com.tw/products/0010906172?loc=P_0019_033",
    "title": "【1書+1日記】3分鐘未來日記",
    "undertitle": "寫下的願望真的都實現了！",
    "original_title": "未来先取り日記 ＂朝3分書く＂だけで、もうあなたは幸せになっている",
    "image_url": "https://www.books.com.tw/img/001/090/61/0010906172.jpg",
    "author": "山田弘美,濱田真由美",
    "origin_author": "",
    "isbn": "9789861756370",
    "publisher": "方智",
    "publish_date": "2021/11/01",
    "language": "繁體中文",
    "price": "252",
    "categories": [
      "心理勵志",
      "個人成長",
      "心靈成長"
    ],
    "rating_average": "5",
    "rating_count": 52,
    "description": "☉數千人親身實證，這個方法真的有效！如果寫在日記裡的一切都會成真，而且一天只要花3分鐘，你願意試試看嗎？好運絕非偶然，只要一天一頁寫下去，49天後，你的身上也會有好事降臨。想不出來要寫什麼？只要跟著描摹，就能進入心想事成的世界！3分鐘熱度的你也能持續下去的創造未來日記！☉清償了一千五百萬的負債。☉新書確定出版。☉中了樂透。☉事業的周轉金越來越流通。☉另一半對我越來越好。☉擁有了夢想的家與工作室。☉對將來的不安消失了。以上願望都真實發生在實踐3分鐘未來日記的讀者身上。為什麼會這麼順利？因為經過特殊編排設計的未來日記，只需簡單幾個動作，就能將潛意識裡的念頭及想像，轉變成可以實現的願望。方法很簡單：1.寫下今天的日期。2.描摹淺灰色字體印刷的句子。3.將希望發生的事以過去式文字寫下。7個星期後，你的腦與心靈會產生神奇變化！最驚人的是，真的不知道要寫什麼也沒關係，只是描摹未來日記裡的文字，就能實現願望！驚喜推薦創意文案．作家／李欣頻臨床心理師／洪仲清心理學作家／海苔熊筆記女王／Ada【3分鐘未來日記體驗心得】★我之前只寫了兩天的未來日記，隔了一年半才又開始寫，現在是第二本。在日記裡寫下：「中了彩券！」結果一個月之後居然中了三千！後來我想，早知道就直接寫中多少錢！我還寫過「希望把興趣變成工作，將快樂帶給他人」，一年後我架設了自己的網站，一切正在慢慢成形中。★一直很擔心能不能順利籌到幾天後到期的九萬元貨款，於是在日記裡寫下：「順利周轉成功了！」沒想到就收到十二萬元的匯款！真是太感謝了！★今天早上進入第三週的未來日記。以前老公總是罵我刷卡刷太多，沒想到現在居然謝謝我願意節省，真是嚇壞我了。我會持續寫下去。★這本書出版前就先從朋友那邊拿到日記的測驗版，我從去年九月開始實踐。我本身沒有什麼特別強烈的願望或希望，剛開始時也常忘記寫，但四個月後，我發現家人的笑容變多了，一直以來很珍惜、捨不得放手的樂器也獲得好的價錢，甚至從他人手上無償獲得六萬元的淨水機，好事真的接連不斷！★開始寫未來日記時，都寫自己想實現的願望，但一樣也沒實現。後來我按照書中說的，寫下生活裡的細微小事，結果真的都變成現實了！★從小希望到大夢想，三分鐘熱度的我也能繼續下去的日記。★用寫的就能獲得幸福，是真的！"
  },
  {
    "rank": 34,
    "url": "https://www.books.com.tw/products/0010977461?loc=P_0019_034",
    "title": "納瓦爾寶典",
    "undertitle": "從白手起家到財務自由， 矽谷傳奇創投家的投資哲學與人生智慧",
    "original_title": "The Almanack of Naval Ravikant: A Guide to Wealth and Happiness",
    "image_url": "https://www.books.com.tw/img/001/097/74/0010977461.jpg",
    "author": "艾瑞克．喬根森",
    "origin_author": "Eric Jorgenson",
    "isbn": "9789863989493",
    "publisher": "天下雜誌",
    "publish_date": "2024/01/04",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "4.5",
    "rating_count": 27,
    "description": "一本讓人頓悟不斷、好評如潮的書暢銷全球45國、美版熱賣40萬冊，數百萬人因此改變一生致富不是靠運氣，幸福也不是從天而降。累積財富和幸福生活，是你可以學習的技能。—矽谷傳奇創投家暨連續創業家 納瓦爾「我自己本身就是納瓦爾的粉絲，長期追蹤、關注他的發言和評論。他對於創業、投資、人生有著深刻的洞察，而且他看待世界的角度跟普通人很不一樣。我每次看他的文字、聽他的說話，總會給我一種醍醐灌頂的感覺。」—閱讀前哨站站長瓦基這世界充滿機會，而且從不點名，但就像陽光不可能照進每個角落，你必須自己站上有利的位置。阿基米德說：「給我一個支點和一根槓桿，我可以移動地球！」納瓦爾告訴你：「找到人生支點和能力槓桿，可以撼動你的整個未來！」許多人想方設法學投資，渴望早日獲得財富自由之後，才有條件去追求自己真正的熱情與夢想；其實，只要一個想法和心念的改變，在自我實現的同時，你一樣可以擁有快意且富裕的人生！你唯一能夠改變的只有自己，這就足以改變世界。「在這本書裡遇見的每一頁，都有可能啟動想法與心念的重大改變，從此翻轉你的未來。」你是否也想知道，別人最需要你的什麼能力？這樣的能力真的可以讓生活無虞嗎？你是否也曾挫折，花時間學習理財不對嗎？想要變有錢的想法被批評很投機？你是否在日夜追逐裡憂慮，什麼時候才會成功？又或者已經擁有外界肯定的成績了，內心卻常感孤獨悲慘？矽谷傳奇創投家暨連續創業家納瓦爾，不僅僅是一位世界級的經營者，更以個人獨特的生命哲學，掌握了一套快樂致富的原則，並且從不吝惜對外分享：‧生命中所有回報，無論是財富、關係或知識，都來自複利。‧透過活出真實的自己來退出競爭。‧用頭腦賺錢，而不是用時間賺錢。‧只要在優秀的基礎上不斷提升，並做到卓越，經濟回報就會指數增加。‧財富、健康、快樂是人生三大事。我們把財富排第一，快樂排最後，但它們的重要性卻剛好相反過來。納瓦爾對創造財富和學習讓自己快樂的智慧洞察，深深影響了新世代的年青創業家和知識工作者。你也可以這本書做你的支點，撬動你邁向快樂富有人生的靈感與自由！一致推薦Dcard創辦人 林裕欽、AppWorks 合夥人程九如、市場先生網站站長 許繼元、財經M平方創辦人 陳佳茹、商業思維學院院長 游舒帆、台大網媒所助理教授 葛如鈞、《內在原力》作者愛瑞克、美國金融日記共同創辦人 連振廷、企業講師 謝文憲、FinLab創辦人 韓承佑、阿堯投資筆記「這本書提供給你的不只一個，而是一抓一大把的全新視角。」—林裕欽「翻閱本書，也像在翻閱深層的自我。」—程九如「在這本書裡，每翻開一頁，你都有可能遇見對你自己個人而言，如同哥白尼的地動說、赫胥黎的天演論一般的人生新金石。」—葛如鈞「一語道破致富的關鍵！更列出極致成功者的習慣，是將大部分的時間與心神用在判斷、追蹤與評估哪些是最值得投注資源的地方，並且玩正和賽局，這些才是最高等級的努力。」—愛瑞克「每個人都要用商業思維來思考自己的人生與職涯定位，專注於找到自己的獨特性與特點，並將本身的專業知識與技能打造成一個個能被規模化銷售的產品與服務。」—游舒帆「這本書我讀了好幾遍，對一位在美國創投界堪稱大神之人，我們的成長背景差異之大，卻可以用一本書相互交流，這就是閱讀最大的魅力吧！」—謝文憲「沒有長篇大論的大道理，但值得你一讀再讀。」—連振廷「納瓦爾提出三種槓桿：人力、金錢與零邊際成本的產品或服務，這也是我創業以來一直遵循的法則。」—韓承佑「人生99%的努力可能都是白費的。儘管許多事都不會有結果，但也沒有什麼事情是完全白費力氣的，不要小看那有用的1%。」—許繼元「這是一本關於財富、健康與快樂的書。讀過很多關於致富的書，Naval 對這個主題的探討是最深入的，這本書會激發讀者停下來反思對財富的理解，甚至重新思考職涯的選擇。Naval 也提醒我們多數人的追求都是財富>健康>快樂，但重要性卻是快樂>健康>財富。」—阿堯投資筆記原書名：《快樂實現自主富有》"
  },
  {
    "rank": 35,
    "url": "https://www.books.com.tw/products/0010918341?loc=P_0019_035",
    "title": "驀然回首 全",
    "undertitle": "",
    "original_title": "ルックバック",
    "image_url": "https://www.books.com.tw/img/001/091/83/0010918341.jpg",
    "author": "藤本樹",
    "origin_author": "",
    "isbn": "9789572686959",
    "publisher": "東立",
    "publish_date": "2022/04/22",
    "language": "繁體中文",
    "price": "99",
    "categories": [
      "漫畫/圖文書",
      "職場／社會寫實",
      "職場／職人"
    ],
    "rating_average": "5",
    "rating_count": 34,
    "description": "對自己的才能有著絕對自信的藤野，以及足不出戶的京本。讓住在鄉下地方的2位少女相遇，進而互相合作的是一股對於畫漫畫的執著熱情。就算時光流逝，在身後默默支撐的總是──。以獨一無二的筆觸所寫下的青春長篇漫畫。"
  },
  {
    "rank": 36,
    "url": "https://www.books.com.tw/products/0010990110?loc=P_0019_036",
    "title": "中年之路",
    "undertitle": "穿越幽暗，迎向完整的內在鍊金之旅",
    "original_title": "The Middle Passage",
    "image_url": "https://www.books.com.tw/img/001/099/01/0010990110.jpg",
    "author": "詹姆斯．霍利斯",
    "origin_author": "James Hollis",
    "isbn": "9786267394823",
    "publisher": "楓樹林出版社",
    "publish_date": "2024/06/05",
    "language": "繁體中文",
    "price": "379",
    "categories": [
      "心理勵志",
      "個人成長",
      "心靈成長"
    ],
    "rating_average": "4",
    "rating_count": 25,
    "description": "～迎向第二個成年期～「從現在開始，你要練習不再討好任何人，只需清醒地活出更大的自己。」——鐘穎「在人生旅途中，我發覺自己置身於一座黑暗的森林，迷失了道路⋯⋯」──但丁《神曲》許多人在中年階段，會因為長期忽略或壓抑壓力、慣性生活模式、道德責任，使之不斷累積，終至爆發。此時我們體會到分裂的痛苦，內在的自我和後天的人格之間出現巨大的鴻溝，讓人不住自問：「除了我的過往，以及我所扮演的角色之外，我到底是誰？」在社會中，我們將這樣的心理狀態稱作「中年危機」，而本書作者，詹姆斯．霍利斯則稱其為「中年之路」。當我們發現自己一直以虛假的自我過日子，被不切實際的期待驅動，扮演一個「暫時的」成人模樣的同時，也正開啟一個重新審視自己的機會──迎向第二個成年期──此時人生的焦點，從外部的旅程轉而走向內在之旅，我們重新定位自己與外在世界的關係，探索自我真正的人格。霍利斯教授以榮格心理學的視角，深度洞察中年之路，討論以下的議題：①我們如何獲得特定的自我感？②進入中年之路前有哪些預兆？③我們如何重新界定自我感？④榮格的個體化與對他人的承諾，這兩者的關係為何？⑤哪些態度與行為變化能支持我們走向個體化，推動我們穿越中年之路，並從痛苦走向意義？在霍利斯教授的帶領下，我們拋開童年創傷與「暫時性人格」的束縛，穿越幽暗森林，與內在生命重新建立聯繫。如果我們的勇氣依舊，中年之路會在切斷我們與生命的聯繫之後，再次帶我們返回生命。誠摯推薦出版魯蛇碎碎念版主｜大澤作家、精神科醫師｜王浩威歌手、自由創作者｜莊鵑瑛(小球)馬克信箱｜歐馬克作家、演員｜鄧九雲作家、精神科醫師｜鄧惠文◎霍利斯這位活躍於美國華盛頓特區的榮格分析師，從1993年出版的這一本《中年之路》以後，就一直是相當受歡迎的心靈書籍作家，直到目前已經有19本作品了。在這一本討論中年階段的經典作品裡，他透過流暢的文字和通俗易懂的觀念，告訴一般讀者一個人在中年所遭遇的將會是怎麼樣的情況。這本書閱讀的過程不只是了解自己的狀況，也是透過閱讀而走上了自我療瘉的道路。而這正是這一本書了不起的地方，讓我們每一個人身上原本就有的療瘉力量，可以因此而召喚出來！——作家、精神科醫師｜王浩威◎中年是一段漫長的旅程，佔據人生四分之一的時光，議題的處理也最艱難，甚至可能大部分的時間，我們都必須持續不斷地面對內在陰影、與它共存。但感謝這本書的出現，它像是一盞明燈，在這條中年之路上，我們不孤單。——出版魯蛇碎碎念版主｜大澤"
  },
  {
    "rank": 37,
    "url": "https://www.books.com.tw/products/0011003374?loc=P_0019_037",
    "title": "執行長日記【博客來獨家贈「執行長心法燙金書籤」乙組】",
    "undertitle": "關於事業與人生的33條法則",
    "original_title": "The Diary of a CEO: The 33 Laws of Business and Life",
    "image_url": "https://www.books.com.tw/img/001/100/33/0011003374.jpg",
    "author": "史蒂文．巴列特",
    "origin_author": "Steven Bartlett",
    "isbn": "9786267406861",
    "publisher": "悅知文化",
    "publish_date": "2024/10/22",
    "language": "繁體中文",
    "price": "379",
    "categories": [
      "商業理財",
      "成功法",
      "自我成長"
    ],
    "rating_average": "5",
    "rating_count": 26,
    "description": "★全球暢銷突破100萬冊！★★2024年博客來／誠品年度百大★★2024年博客來年度選書★繁體中文版上市2個月，銷售破萬本！【博客來獨家】限量贈「執行長心法燙金書籤」乙組│尺寸：7x12cm│紙張：美術紙│一組4款│燙金印刷│★歐洲下載次數TOP1！美國、愛爾蘭、澳洲和中東地區商業類Podcast排名前列「The Diary Of A CEO」主持人★入選《富比士》30歲以下傑出青年榜★累計市值超過10億美元，四家業界頂尖企業的首席執行長及創辦人★Y世代執行長──史蒂文．巴列特無私分享成功的祕密*****************************************榮登《華爾街日報》、《星期日泰晤士報》暢銷榜榮獲 博客來‧誠品書店‧金石堂【當月選書】*****************************************這不是一本關於商業策略的書，策略有如季節更迭，但本書涉及更恆久的道理──打造卓越成就和提升自我的長遠核心法則。史蒂文．巴列特是知名的英國年輕創業家，在22歲成立數位行銷公司Social Chain，27歲推動公司上市；同時也是舊金山軟體公司ThirdWeb、創新行銷公司Flight Story的共同創辦人。除了豐富的創業、投資與行銷經歷，他還主持廣受英國與歐洲聽眾歡迎的播客節目「The Diary Of A CEO」，並在過去四年，針對全球眾多商業界、體育界、娛樂界和學術界的頂尖人士，進行了超過700小時的訪談。透過親身經歷與深度對話，史蒂文見證了高潮和低谷，分析失敗的時刻和成功的模式，並從中淬鍊出一套能應用於任何行業、可供追求卓越成就的人們參考的33條基本法則。這些關於傑出的法則，主要源於心理學、行為科學和數個世紀以來的研究，為了進一步驗證，史蒂文針對數以萬計的人進行訪調，當然，也有許多案例或方法來自於他最受歡迎的訪談對象。本書透過：掌握自我、精通敘事、確立人生哲學、熟習團隊合作，以最簡潔、最有影響力的方式，提供我們所有人都可以從中學習的永恆要義，進而打造出屬於自己的成功人生。重磅推薦「閱讀前哨站」站長  瓦基《內在成就》作者／TMBA共同創辦人  愛瑞克《僧人心態》作者  傑・謝帝《先問為什麼》《無限賽局》作者  賽門・西奈克《喚醒你心中的大師》作者  羅伯・葛林各界好評★「書中每一條法則都精準命中許多人的要害，令人激賞！史蒂文用最精簡的文字直指核心、提出他的觀點，通常只有閱歷最豐富的人能有如此深刻的洞察力，也唯有十足的成功人士能夠論述如此簡潔有力，顯然史蒂文就是少數兩者兼具的人。更令我感到驚艷的是，每一條法則都有至少一則真實的故事案例解說。案例的取材精準到位，不僅在理智上完全令人信服，更能在情感上觸動人心，深化了讀者們的記憶。這是一本令我愛不釋手的好書！」──愛瑞克│《內在成就》作者、TMBA 共同創辦人★「史蒂文結合最新研究、個人經歷和引人入勝的故事，引導讀者重新定義成功，並發揮他們的潛力。這是一本任何具遠大抱負的人都不容錯過的佳作。」──Jay Shetty│《僧人心態》作者★「新一代執行長逐漸接管商業世界。那些自誇自大、表現得彷彿從不犯錯的執行長，正在被願意談論自己感受、以好奇心領導並努力精進的執行長取代⋯⋯而史蒂文・巴特利特正是引領這場革命的先驅！任何希望超越自我並帶領所有人進入新世代的領導者，《執行長日記》不容錯過！」──Simon Sinek│《先問為什麼》《無限賽局》作者★「史蒂文・巴列特克服了看似不可逾越的困難，成為了超級成功的連續創業家。一路走來，他學到了寶貴的經驗和教訓，意識到尋求有別以往、非常規的途徑獲得成功至關重要，並將他的經驗彙整成實用的法則，在競爭激烈的世界為你我帶來挑戰與指引。」──Robert Greene│《喚醒你心中的大師》作者★「我從最初就關注史蒂文・巴列特一路的發展，我深知他天生擁有煥發的才智，也看到他運用才能在商場上嶄露頭角。該死的！我真的發自內心為他自豪。我始終在場邊為他加油，因為此人真正體現了企業家精神。」──Gary Vaynerchuck│《情商致勝》作者★「令人驚嘆又深具說服力——史蒂文的建議將讓你實現最大夢想的機會大增。」──Marie Forleo│《凡事皆有出路》作者★「從『學會不爭辯』到『切勿攻擊舊信念，改為激發新信念』，這本書充滿了驚人的智慧，有助於個人人生與職涯的進展，強力推薦！」──Scott Galloway│紐約大學史登商學院教授及《Adift》作者★「史蒂文與眾不同的成功觀點，讓我們終於擁有屬於自己時代關於成功的讀物。聰明、富洞察力、真誠， 史蒂文的作品讓我獲益匪淺，備感謙卑。」──Mo Gawdat│暢銷作家與OneBillionHappy創辦人"
  },
  {
    "rank": 38,
    "url": "https://www.books.com.tw/products/0010985365?loc=P_0019_038",
    "title": "情緒大飯店",
    "undertitle": "",
    "original_title": "The Grand Hotel of Feelings",
    "image_url": "https://www.books.com.tw/img/001/098/53/0010985365.jpg",
    "author": "莉迪亞．布蘭科維琪",
    "origin_author": "Lidia Branković",
    "isbn": "9786267430033",
    "publisher": "小典藏出版",
    "publish_date": "2024/04/03",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "童書/青少年文學",
      "圖畫書",
      "生活教育"
    ],
    "rating_average": "5",
    "rating_count": 18,
    "description": "一座接待所有情緒的大飯店正展開雙臂，歡迎情緒入住！歡迎光臨情緒大飯店。我是飯店經理，為前來入住的情緒服務。在情緒大飯店，每一天都不一樣，很難預測誰會到來，每位客人的需求也都不同。像是憤怒，她的音量驚人，需要大的空間讓她盡情尖叫狂吼。悲傷的聲音很小，不時會害浴室淹水。感謝什麼要求都沒有，她喜歡在大自然裡遊走，說不準什麼時候會現身陪伴你。情緒有的大，有的小；有的好相處，有的棘手。不過，不管是哪一種情緒，我都會挪出空房招待，聆聽每一位客人的心聲。作者莉迪亞將我們所擁有的情緒和感受，擬作形形色色的客人，現身在這座大飯店裡，有悲傷、憤怒、平靜、焦慮、感謝、信心、自信，還有愛和喜悅。她曾提到：「所有情緒都是真的，沒有任何『壞情緒』，只有『不恰當的』處理方式。」於是，每一家情緒大飯店，都有一位飯店經理，照顧好每一位客人。當「悲傷」用細小的聲音說話時，仔細聆聽；「憤怒」被關在小房間時，要注意他可能會變身成其他的情緒；一不留神，都會讓他們在大飯店住上好長一段時間。有時候，等待有些情緒快快退房，而有的則希望他們可以永遠住下來，像是「平靜」，還有帶來許多好客人的「喜悅」和「愛」。情緒的模樣千變萬化，不管以什麼姿態現身，會提出多少的要求，我們敞開心房，真實的感受每一個情緒上門，挪出時間傾聽他們的心聲，陪伴每一位客人入住和退房。"
  },
  {
    "rank": 39,
    "url": "https://www.books.com.tw/products/0010965865?loc=P_0019_039",
    "title": "別把你的錢留到死",
    "undertitle": "懂得花錢，是最好的投資——理想人生的9大財務思維",
    "original_title": "Die with Zero: Getting All You Can from Your Money and Your Life",
    "image_url": "https://www.books.com.tw/img/001/096/58/0010965865.jpg",
    "author": "比爾‧柏金斯",
    "origin_author": "Bill Perkins",
    "isbn": "9786263611948",
    "publisher": "遠流",
    "publish_date": "2023/08/30",
    "language": "繁體中文",
    "price": "315",
    "categories": [
      "商業理財",
      "投資理財",
      "理財規劃",
      "個人理財"
    ],
    "rating_average": "4",
    "rating_count": 29,
    "description": "●    你是否想過，在你死前沒把錢花光都是浪費？●    最佳的金錢分配策略是什麼？●    如何在時間、健康與金錢之間取得平衡？●    「死前財產歸零」（Die with Zero）是最佳財務策略，更是全新的人生腳本！★財經作家綠角、小資YP、A大、理財館長專文推薦★《拿鐵因子》作者大衛‧巴哈盛讚★《華爾街日報》暢銷書★亞馬遜財經暢銷書、編輯評選最佳書籍（Best Nonfiction）★經濟學家、企業家、暢銷作家、知名演員一致推薦「人生要過得好，而不只是活著。」美國知名對沖基金經理人告訴你：如何100%享用金錢，做出人生最好的投資。美國知名對沖基金經理人比爾．柏金斯（Bill Perkins）認為：如果你花了許多時間去賺錢，卻根本來不及在死前享受到那些金錢，那你就浪費了寶貴的時間。因為金錢只是達到目標的手段：更重要的目標是享受生命。但是，很多人卻為了賺錢，犧牲了更重要的目標。比爾．柏金斯提出的「死前財產歸零」（Die with Zero）是指，只要存夠退休的錢，並且要給家人、要捐作慈善的錢都給了，你就應該充分享用金錢、投注更多精神創造難忘的人生經驗──不要在辦公室耗上更多時間，也不要等到年紀太大，什麼都做不了才後悔莫及。從你的錢和人生中，得到你想要的一切讓人生全面升級的9大金錢法則■法則1 盡力最佳化你的人生不要等到退休後才開始做自己喜歡的事情。積極去擁有你現在想要的人生體驗，多多享受有意義和難忘的體驗吧。■法則2 儘早投資各種體驗你的人生就是你所有體驗的總和，當你回顧時，會記得這些體驗的豐富內容。請規畫你想要的體驗並立即開始行動。■法則3 訂下財產歸零目標在理想情況下，你應該在死前將錢花到一毛不剩──將錢花在擁有絕佳的個人體驗、照顧家人和留名青史。這就是目標。■法則4 應用所有規劃工具你不知道自己究竟何時會死，但有些工具可以讓你對於預期壽命有個大概的了解。請在計劃中使用這些工具。■法則5 該給的錢就現在給在過世前就把你想留給孩子的部分給他們，等你過世後再給一點意義也沒有。如此一來，你便可以在對他們的生活產生最大影響時給予幫助。■法則6 不要習以為常地過生活關於個人理財和平衡競爭需求，沒有普世通用的規則。不要習以為常地過生活，要做好不斷更新和改變的準備。■法則7 為人生設定時間表人終有一死。在那之前你會經歷幾個階段或時節。務必依照不同階段去進行規劃，而不是天真地以為自己會永遠走下去。■法則8 了解自己的頂峰為了實現人生最大的成就，你應該在最佳的時間點停止工作。在人生結束前先弄清楚那是什麼。沒有人臨終躺在床上時，會希望自己在辦公室花費更多時間。■法則9 大膽冒險，把握機會你愈年輕就該承擔愈大的風險，也應該愈勇敢。找出風險很小的機會，並去冒險。一旦你年紀漸長，就沒辦法這樣做了。以「死前財產歸零」（Die with Zero）為目標，你會永遠改變自己的慣性，從賺錢、存錢和追求累積財富，變成活出你能擁有的最棒人生――有了這個目標，你肯定會在人生中收獲最多。專文推薦綠角｜財經作家小資YP（陳逸朴）｜《一年投資5分鐘》作者A大（ameryu）｜《A大的理財金律》作者理財館長｜《通膨時代，我選擇穩定致富》作者聯名推薦ffaarr的投資理財部落格IG斜槓｜理財創作者 30節約男子Jet Lee的投資隨筆Mr. Market市場先生（許繼元）｜財經作家大仁｜《槓桿ETF投資法》作者世界辦公室創辦人Wendy半路出家軟體工程師在矽谷瓦基｜「閱讀前哨站」站長冰蹦拉｜理財部落客、斜槓職涯女力代表老黑（田臨斌）｜《45歲退休，你準備好了？》作者李柏鋒｜台灣ETF投資學院創辦人烏龜妹｜游牧旅人作家清流君｜財經YouTuber愛瑞克｜《內在原力》系列作者、TMBA共同創辦人慢活夫妻｜投資理財YouTuber & 暢銷書作家蔡佩軒Ariel Tsai整理鍊金術師小印｜《財富自由的整理鍊金術》作者鐵蛋存錢日記｜IG理財生活創作者好評推薦★「我們真的需要立刻專注於富足的生活，而不是等待所謂的『黃金歲月』。我完全同意這點。」──大衛·巴哈／《拿鐵因子》作者、《紐約時報》暢銷作家★「為何本書值得一讀？因為在這個不確定的時代，它觸及了兩個每個人都在思考、極其重要的問題核心：『你的錢是為了什麼而存？』以及『你該如何生活？』」──《紐約時報》★「本書教會我們如何用金錢換取真正有價值的東西──生活中純粹快樂的時刻，這些回憶將是我們最終的財富。」──勞倫斯·科特利科夫／波士頓大學經濟學教授★「我們會把錢投資於資產上，但你知道也可以投資於體驗，累積回憶作為報酬嗎？本書讓你更有效地規劃錢、時間與人生。」──ffaarr的投資理財部落格★「如果你努力賺了很多錢，卻依然感到徬徨不安，那麼這本書就是為你而生的。讓我們一起學會如何『正確花錢』，享受人生。」──大仁／《槓桿ET 投資法》作者★「人生數十載，與天地長久相比，如夢又似幻。真正能留存一輩子的是回憶，把握當下，用金錢去買『體驗」，會比買物質獲得更永恆的幸福感。」──財經YouTuber／清流君★「投資理財是讓生活更好手段，而非目的，比創造報酬更重要的，是讓人生過得更加豐富。本書可以幫你釐清財務與人生之間的關係。」──財經作家／Mr. Market市場先生 許繼元★「我一直是『破產上天堂』忠實信奉者，如果你也是，這本書能提供許多幫助！」──老黑 田臨斌／《45歲退休，你準備好了？》作者★「我們並非為了賺錢來到人間，而是為了生命的體驗及意義感。此書提供了對於『生命活力』及金錢的最佳運用之道，令人激賞！」──愛瑞克／《內在原力》系列作者、TMBA共同創辦人★「顛覆我人生選擇哲學的《Die with Zero》，絕對值得你閱讀！不留遺憾，一起學習把人生活得更有意義！」──蔡佩軒 Ariel Tsai★「趁年輕的時候勇敢嘗試，把握住每個當下的機會。即使看似在沒選擇的情況，都能夠在勇敢付出後活出理想的樣子。不要在最有體力時，選擇了最安逸的生活，一本在講人生財富的哲學好書。」──世界辦公室創辦人Wendy★“We weren't born to work, pay bills and then die. We have the power to create the life we came here to live and ride the flow of it. Enjoy the ride NOW.”──烏龜妹／游牧旅人作家"
  },
  {
    "rank": 40,
    "url": "https://www.books.com.tw/products/0010979676?loc=P_0019_040",
    "title": "如果歷史是一群喵(13)",
    "undertitle": "大明皇朝篇【萌貓漫畫學歷史】",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/097/96/0010979676.jpg",
    "author": "肥志",
    "origin_author": "",
    "isbn": "9786267428016",
    "publisher": "野人",
    "publish_date": "2024/01/20",
    "language": "繁體中文",
    "price": "387",
    "categories": [
      "人文社科",
      "歷史",
      "中國歷史",
      "宋/元/明"
    ],
    "rating_average": "5",
    "rating_count": 8,
    "description": "注意看，這群喵太狠了！暢銷榜上得去，下不來……✦任性皇帝親自出戰，一番霸氣指揮之下……竟被敵人「擄人勒贖」？！零作戰經驗的明英宗朱祁鎮喵，在宦官慫恿下親征北元瓦剌，不只遇到暴雨、斷糧，被屍體嚇哭QQ最後還被瓦剌圍毆後打包帶回家當人質！明朝突然沒了皇帝，百官又該如何應對？✦既是被皇位耽誤的天才大將軍！也是史上最貪玩的派對咖皇帝！原諒我這一生不羈放縱愛自由～「頑童皇帝」明武宗朱厚照喵天生討厭束縛，一心嚮往宮外生活，不只自封「威武大將軍」親自帶兵出門揍人，還在紫禁城外設立私人遊樂園「豹房」天天玩耍，動輒幾個月不上朝？（明朝百姓：你這個薪水小偷！！！）✦突然收到「皇位錄取通知書」，但條件是「拋棄老爸」？大明即將易主，權臣決定擁立世子朱厚熜喵為皇帝，但他必須依照禮法，改認自己的「叔叔」為老爸？！皇位VS親爹，明世宗朱厚熜喵會如何選擇？臣權VS皇權，哪一方才是最後的贏家？！★可愛漫畫附上參考典籍，沒有亂編，全部都源自文獻！★精彩附錄解說，輕鬆漫畫中學到有趣歷史，舒壓、學習兩不誤！"
  },
  {
    "rank": 41,
    "url": "https://www.books.com.tw/products/0010975318?loc=P_0019_041",
    "title": "ONE PIECE航海王 107",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/097/53/0010975318.jpg",
    "author": "尾田榮一郎",
    "origin_author": "",
    "isbn": "9786260203566",
    "publisher": "東立",
    "publish_date": "2023/12/18",
    "language": "繁體中文",
    "price": "103",
    "categories": [
      "漫畫/圖文書",
      "動作冒險",
      "冒險／探險"
    ],
    "rating_average": "5",
    "rating_count": 10,
    "description": "貝卡帕庫知道太多歷史，於是付出了遭到ＣＰ０追殺的代價！他向魯夫一行人求助，正打算逃離這座島時，本尊卻突然失蹤了。島上到底發生了什麼事？一場爭奪「ONE PIECE」的海上冒險故事！"
  },
  {
    "rank": 42,
    "url": "https://www.books.com.tw/products/0010969169?loc=P_0019_042",
    "title": "底層邏輯2",
    "undertitle": "帶你升級思考，挖掘數字裡蘊含的商業寶藏",
    "original_title": "The Underlying Logic Ⅱ: Understanding the Essence of Business",
    "image_url": "https://www.books.com.tw/img/001/096/91/0010969169.jpg",
    "author": "劉潤",
    "origin_author": "數學",
    "isbn": "9786263742734",
    "publisher": "時報出版",
    "publish_date": "2023/10/11",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "商業理財",
      "職場工作術",
      "工作哲學"
    ],
    "rating_average": "4.5",
    "rating_count": 11,
    "description": "看似複雜的商業模式，用幾個簡單的數字便可輕鬆破解！假如閱讀完《底層邏輯》，你掌握了是非對錯、思考問題、個體進化、理解他人和社會協作五方面的底層邏輯。那麼現在《底層邏輯2》，將用簡單的數字和思維，讓你看清世界的規則，看透商業的本質，破解商業難題，收穫屬於你的成功！張旭無限教室線上課程平台創辦人　數學老師張旭（張舜為）――審定資深企業講師、職場作家、廣播主持人　謝文憲――專文推薦期待大家都能在被妖魔化的數學裡，找到數學可愛的一面，它會讓你賺大錢，並且實現商業的最高價值：服務人群。――謝文憲數字不但非常有趣，而且很有用！如果你覺得數字枯燥、毫無用處，那你就錯過了一門連接現象與本質的語言，錯過了理解商業世界最底層邏輯的終極方法。持續成功的底層邏輯，只須用一個數學公式即能破解：提高整體成功率的方法：一是提高基礎成功率，二是增加嘗試次數。而什麼是「商業世界的加減乘除」？商業世界的生命體是企業，企業也需要謀求個體的生存繁衍（競爭），以及群體的共生繁榮（合作）。有時候企業選擇競爭，有時候企業選擇合作，但目的都是永續經營。合作與競爭可能在同一個維度上，也可能在不同的維度上。只要理解競爭合作、同維異維，你就能理解什麼是「商業世界的加減乘除」。本書重點四則運算：基於數字的加減乘除在商業世界具有獨特價值，掌握這個工具，你就能從數字中開採出「礦藏」。笛卡兒坐標系：養成「五維思考」的習慣，你就能升維思考、降維執行，從而更好地理解商業世界，在創業道路上所向披靡。指數和冪：指數和冪以及它們背後的數學規律，幾乎決定了你在商業世界裡能獲得多大的成功。變異數與標準差：掌握住衡量差異性的重要工具，就能在經營企業、管理團隊、製造產品時正確評估該縮小或擴大，確保企業的良性運轉。機率與統計：這個世界從來都是不確定的，創業就是管理機率。博弈論：你在決策時，別人也在決策。這些決策相互影響，甚至相互交織，從而使那些奇妙的決策顯得很愚蠢，使那些莫名其妙的決策產生奇效。"
  },
  {
    "rank": 43,
    "url": "https://www.books.com.tw/products/0010957591?loc=P_0019_043",
    "title": "重啟人生",
    "undertitle": "一個哈佛教授的生命領悟，給你把餘生過好的簡單建議",
    "original_title": "From Strength to Strength: Finding Success, Happiness, and Deep Purpose in the Second Half of Life",
    "image_url": "https://www.books.com.tw/img/001/095/75/0010957591.jpg",
    "author": "亞瑟．布魯克斯",
    "origin_author": "Arthur C. Brooks",
    "isbn": "9789863988939",
    "publisher": "天下雜誌",
    "publish_date": "2023/05/31",
    "language": "繁體中文",
    "price": "379",
    "categories": [
      "商業理財",
      "成功法",
      "自我成長"
    ],
    "rating_average": "5",
    "rating_count": 30,
    "description": "達賴喇嘛、歐普拉推薦《紐約時報》暢銷榜Top1最有意義的人生經驗，往往很痛苦；你以為的絕境，其實藏著豐收的祕密。發掘生命價值的啟蒙書，助你在惶惶不安的職涯中，跨越難關。當改變發生，你有沒有勇氣展開另一種人生﹖過去，我們總以為只要認真努力，擁抱簡單的成功公式：心無旁騖，犧牲個人生活，一心一意往上爬，辛苦總會有代價。如今，我們領悟到人生不是一路往上衝，高峰過後可能就是谷底；不管是誰，現在多閃耀、多風光，有一天都會走下坡。當人生從走得光彩奪目變成走鋼索，該如何活出新意義？許多拚命三郎，發現愈來愈力不從心，家庭關係也開始變得緊張。面對人生的四分五裂，他們以一貫方式回應，否認愈來愈明顯的變化，加倍努力，試圖彌補衰退與不足，最後結局卻往往陷入更大的憤怒、害怕與失望。原本以為到了人生某個階段，生活就會更令人自豪，充滿喜悅與滿足感。然而，事與願違。你的人生不必這樣過。破解奮鬥者的詛咒，把害怕做出的人生改變，轉變成全新的力量泉源。哈佛大學教授布魯克斯幫助你打破「奮鬥者的詛咒」，從科學、哲學、神學、歷史的角度出發，分享違反直覺的策略，教你戒除舊習慣，培養新的生活方式，發掘潛在的生命價值。‧重新思考成功︰不自我物化，戒掉對成功的癮。‧活好︰思考失敗／死亡，擊敗恐懼，好好活著。‧認識自己︰從追求外在成就，到發展內在力量。‧化脆弱為力量：分享脆弱，生活中的愛會成長。人生不會因為無條件的相信和努力就變得幸福，有時候你必須捨棄，才會發現生活中真正重要的事情。當改變發生，你不一定要為此感到痛苦。這本書教你以優雅的姿態，帶著喜悅與更深層的使命感，接受挫折帶來的禮物。各界推薦丁菱娟 影響力品牌學院創辦人林以正 自由教練／前台大心理系副教授黃惠如 《慢老》作者楊文正 三平咖啡老闆／繪本畫家嫺人   「嫺人的好日子」部落格版主謝文憲  企業講師／作家／主持人「這本書幫助你隨著年齡增長和人生變化，活得更快樂自在。」─達賴喇嘛「亞瑟．布魯克斯是一個你必須認識的人。」─歐普拉「有的人追求好成績、對成功上癮，終日疲於奔命。雖然明知不可能永遠強撐下去，依舊努力嘗試。如果你也是這樣，這本書是為你寫的。作者證明有可能愈活愈美好。」──賽門．西奈克（Simon Sinek），暢銷書《無限賽局》作者「啟迪人心的智慧指南，教我們重新設想剩餘的人生。如果你一直很努力，你累了，這本好書適合你。」──丹尼爾．品克（Daniel H. Pink），《未來在等待的人才》作者「這本書的別名應該叫《你不免會衰退的好消息》。大部分的人都相信，自己可以一直跑，一直跑，直到氣力耗盡，癱倒在地。作者試著讓我們免於跌入痛苦的深淵，盡全力服務世人。每一個執著於世俗獎勵的人都該讀這本書。」──丹．哈里斯（Dan Harris），前ABC新聞主播「布魯克斯是我非常喜歡的思想家，聰明睿智，充滿無窮的好奇心。他是那種很少數的知識分子，完美結合科學研究與日常觀察，帶來我們全都非常需要的東西：把人生過好的簡單建議。」──安琪拉．達克沃斯（Angela Duckworth），《恆毅力》作者「每一頁都帶來靈感與希望。思考靈性最古老、最深沉的問題：如何安然度過分開人生上半場與下半場的危險水域。」──羅伯特．巴隆（Robert Barron）主教，天主教洛杉磯總教區輔理主教「人們永遠在問：如何能快樂？如何讓人生更有意義？現在最重要的事是什麼？又為什麼？本書替幸福人生的啟動提供了真正答案。」──艾力克．施密特（Eric Schmidt），前Google董事長與執行長"
  },
  {
    "rank": 44,
    "url": "https://www.books.com.tw/products/0011001466?loc=P_0019_044",
    "title": "世界上最透明的故事（日本出版界話題作，只有紙本書可以體驗的感動）",
    "undertitle": "",
    "original_title": "世界でいちばん透きとおった物語",
    "image_url": "https://www.books.com.tw/img/001/100/14/0011001466.jpg",
    "author": "杉井光",
    "origin_author": "",
    "isbn": "9789573342076",
    "publisher": "皇冠",
    "publish_date": "2024/09/30",
    "language": "繁體中文",
    "price": "284",
    "categories": [
      "文學小說",
      "懸疑/推理小說",
      "日本懸疑/推理小說"
    ],
    "rating_average": "4.5",
    "rating_count": 153,
    "description": "唯有紙本書得以實現，對詭計最大的敬意和最深的愛意！作者杉井光：「要完美翻譯這本小說，全世界恐怕就只有臺灣辦得到了。」推理作家陳浩基：「百年不遇，絕無僅有。」＼奪下臺灣各大獎項／2025年博客來第一季暢銷總榜第1名2024年誠品書店職人最想賣第1名2024年誠品年度總榜、翻譯文學榜TOP1002024年博客來年度翻譯類型小說第1名2024年博客來年度總榜、新書榜TOP1002024年金石堂書店十大影響力好書2024年紀伊國屋年度排行榜第14名＼日本出版界話題作／2023年《達文西雜誌》年度之書第2名2023年紀伊國屋書店店員選書第5名2023年「這本推理小說真厲害」第8名2023年《週刊文春》十大推理小說第9名2023年「好想讀推理小說！」第20名亞馬遜書店排行榜第1名亞馬遜書店人氣禮物書第1名TBS電視臺《國王的早午餐》BOOK專欄特輯TBS電視臺《晨間》特別節目介紹朝日新聞〈暢銷書〉專欄介紹日經新聞〈暢銷作的秘密〉專欄介紹繁體中文版半個月熱賣萬冊日本銷量突破50萬冊⋅˚₊． 𝑻𝒉𝒆 𝒄𝒍𝒆𝒂𝒓𝒆𝒔𝒕 𝒔𝒕𝒐𝒓𝒚 𝒊𝒏 𝒕𝒉𝒆 𝒘𝒐𝒓𝒍𝒅 ．₊˚⋅享譽文壇的知名推理作家宮內彰吾罹癌過世。宮內在出版界緋聞不斷，明明已有妻小，卻仍然與眾多女性交往，更與其中一位生下了孩子，那就是我。宮內過世之後，他的長子主動聯絡我。他說宮內死前，好像還持續在撰寫一本名為《世界上最透明的故事》的小說。我那同父異母的哥哥看上高額的版稅，想將之作為遺作出版，無奈一直找不到手稿。身為書店員工，我知道知名作家過世，正是拓展銷量的機會，生前的作品將炙手可熱。起初我站在如此功利主義的角度思考，但在得知宮內寫作途中曾遭遇難以解釋的瓶頸後，對小說本身產生了好奇。在欲望與業報盡頭病倒的作家，臨死之際最後的依託──世界上最透明的故事。我和編輯霧子小姐展開調查，尋找未曾謀面的生父的遺作。我們詢問了他的家人、編輯、情婦，然而隨著拼湊出來的父親形象逐漸清晰，我周遭的一切卻開始變得透明……⋅˚₊． ୨୧ ．₊˚⋅❏ 驚動日本出版界的「那本話題作」絕對不可能猜到的結局──閱畢後你的世界將徹底透明絕對不可能出成電子書──只有紙本書可以體驗的感動在電子書崛起的時代，單憑紙本書，短短一年突破45萬冊！❏ 「看到」之後就回不去了，一生只能體驗一次的設計「在我的閱讀生涯中，只有一本書在閱讀完後讓我徹底目瞪口呆。我想帶給讀者像那本書一樣純粹又強烈的閱讀『體　驗』。為此，我將這個點子寫成了故事，並透過許多人的協助，變成了一本書。這本書光是能出版，就稱得上是奇蹟了。」「要完美翻譯這本小說，全世界恐怕就只有臺灣辦得到了。感謝過程中所有締造奇蹟的相關人士。多謝！」──杉井光❏ 作者 × 譯者 × 編輯，合謀獻給讀者的情書日本出版社再三確認：「你們真的做得出來嗎？」繁中版責編：「至今做了超過一百五十本書，這本書絕對是編涯最大挑戰之一。」繁中版譯者：「個人翻譯史上最沉重的鐐銬，任何譯者一輩子無法忘懷的書。」作者杉井光和日本責編的「聯手犯案」，由繁中版譯者和責編延續的「跨國犯罪」，經過無數討論和測試，終於完美還原所有細節！❏ 封面由日本插畫家「fusui」繪製插畫家fusui接下委託後表示：「我第一次讀小說讀到大叫。」在約十件的插畫提案中，最終選定現在的插畫製作封面。fusui以淡色筆觸表現故事的通透性，僅僅一幅畫即描繪出故事的場景和巧思，讓讀者在閱讀前及閱畢後對於封面產生不同的感受。各領域愛書人努力不暴雷推薦編哭編笑社群經營者｜B編推理評論人及作家｜Faker冒業推書手｜L原生電子推理雜誌《PUZZLE》主編｜冬陽丹鳳高中圖書館主任、作家｜宋怡慧日劇譯者｜李冠潔譯者｜泥蛙文字工作者｜臥斧流轉翻翻書｜流轉《小書痴的下剋上》譯者｜許紋寧（許金玉）閱讀書帳．愛書人｜陳子楹演員｜陳妤推理作家｜陳浩基作家｜陳曉唯作家｜彭樹君書際探險家｜蛙蛙作家｜馮國瑄《黃色臉孔》譯者｜楊詠翔詩人導演｜盧建彰推理作家｜薛西斯小說家｜瀟湘神香港推理小說作家｜譚劍（※按姓名筆畫序排列）「這部小說是只能透過紙本書施展的文字奇蹟，如果有人問：為何在數位浪潮裡我們堅持不放棄紙書？《世界上最透明的故事》就是答案。花三頓飯的時間完讀一本讓我在最後一頁忍不住驚呼的小說，這是世界上最美好的體驗。」──編哭編笑社群經營者／B編「自《火目的巫女》開始就有追看杉井光的小說，沒想到他會以此作『二次出道』，躋身於推理作家的行列。這是一個關於愛的故事。是對推理小說的愛，是對紙本書的愛，更是對（後設）詭計的愛。《世界上最透明的故事》的『內』與『外』的故事都是因愛而生。而編輯和譯者費盡心思讓這部小說的中文版得以面世，同樣都是因為愛。」──推理評論人及作家／Faker冒業「身為一個電子書愛好者，經常有人會問我為什麼無法割捨紙本書。以前的我都只能推給紙本書的氣味、觸感這些主觀感受。但現在的我能說：『如果不是紙本書，那麼這本充滿愛的書就不可能存在。』」──推書手／L「『匠心獨具』、『神乎其技』的一部作品，除此之外我不知道該說什麼才不至於暴雷，只期待有更多人同我一樣，接受這本小說帶來的震撼與感動。」──原生電子推理雜誌《PUZZLE》主編／冬陽「一直被提醒『嚴禁暴雷』，但　　《世界上最透明的故事》絕對是偵探小說迷的福音。『透明』、『紙本書籍』代表什麼意義？緊張的情節可能隨時會崩掉你思考的弦。如果錯過了，你將失去顛覆閱讀極限的機會，一起來讀吧！」──丹鳳高中圖書館主任、作家／宋怡慧「《世界上最透明的故事》不只是推理小說，更是一本寫給出版業的情書。杉井光用驚人的執行力，將『紙本書』這個載體化為盛大詭計中的關鍵道具，強制讓讀者成為故事的一部分，讓我們在看到真相、認為這個詭計不可能達成時，驚覺自己就捧著那個『不可能』的成果。這是幾乎無法重現的詭計，只能在紙本書上存在，也或許只有用日文才能最自然地呈現。電子書籍化不可能，翻譯不可能──看完原文書，我是這麼相信的。但皇冠出版社和譯者簡捷化不可能為可能，成功重現作者的犯行，將世界上最透明的證據送到台灣讀者手上。現在輪到你拿起這本書，一起成為這場『不可能的犯罪』的證人。」──日劇譯者／李冠潔「文風洗練、向來以多產與高品質著稱的輕小說名家杉井光，進軍文藝書市的神級話題作！小說家對讀者拋出的訊息，以世界上最透明的方式被溫柔地接住了。」──譯者／泥蛙「聲稱最透明卻讓你難以看透。意外失去母親，那位我認為非親非故，卻有血緣關係的大作家，留下血腥疑惑，教我在迷霧裡穿梭。心緒扭曲錯亂，實情卻透明？細節揭露時讓人充滿驚奇，這是只能用紙本呈現，非讀不可的厲害小說！」──流轉翻翻書／流轉「總有一些邪惡（褒義）的書籍需要看紙本，才能帶來最原汁原味的體驗。這本就是其中之一啦！身為譯者，最讓我驚嘆的是譯者對於文字的運用，而當讀者跟著主角抽絲剝繭，自己也慢慢的拼湊線索，謎底揭曉之時，隨之而來的感動與餘韻可謂非常強烈，務必自己一探究竟！」──《小書痴的下剋上》譯者／許紋寧（許金玉）「超級推！一個由作者、編輯與譯　者三人建構出的透明故事，遠遠超過我對推理小說與紙本書的想像。透明帶來的無限延伸也讓我看見超越時間、空間的另一種形式的愛與關懷，同時身為紙本愛書人與推理迷的我，真的好愛這部小說啊！」──閱讀書帳．愛書人／陳子楹「他讓讀者變成受害者！等等，不是你想的那樣⋯⋯這是作者、譯者、編輯聯手精心策劃獻給讀者的情書，即便過程中發現自己『已經中計』，閱讀到最後仍然樂在其中，畢竟這麼浪漫的驚喜，誰不會又哭又笑的原諒呢？」──演員／陳妤「本作的中文版可說是近乎奇蹟般的存在，不諳日語的讀者能夠欣賞原作引人入勝的劇情外，知悉真相後更可『細味』譯者和編輯努力下的成果，這種閱讀體驗可說是百年不遇，絕無僅有。」──推理作家／陳浩基「《世界上最透明的故事》的書名，對應中文有個奇妙的巧合性，文眼的『透明』亦可解釋為『曉悟』。『曉悟』，在某個瞬間，領會了悟其中的深意，將事情的底蘊由人的內心翻攪而起。看似荒誕的故事裡，總有著意外的契機，如同光穿透過人的生命，射入人的內心，將原以為的、錯以為的人事物，一瞬之間翻轉過來，或許仍有傾斜，但人已能看見從前未曾細看過的自己。」──作家／陳曉唯「讀到最後謎底揭曉的時候，我不禁在心中驚叫：不會吧？這是真的嗎？然後瘋狂地回翻前面的書頁不斷確認。啊啊啊～是真的！竟然有這種事！太瘋狂了！哪一個正常的作家會想要寫這樣的一本書啊？翻譯這本書更簡直是不可能的任務，本書譯者到底是怎麼辦到的？太令人欽佩了！終於明白為什麼這本書只能閱讀紙本而絕對不可能出成電子書，也終於明白作者杉井光為什麼說這本書能出版就已經是奇蹟。真的沒有辦法介紹這本書，除非自己讀到最後，否則無法體會其中的驚人之處。所以只能說，Just讀it，然後一起驚叫吧！」──作家／彭樹君「這本推理小說超．好．玩！作者精心設計了『透明』詭計，讓讀者在字裡行間參與解謎，直到真相揭曉才恍然大悟，精彩結局亦完美回饋所有耐心推理的讀者。很高興這部在日本書界引起熱潮的獨特作品，如今也將為繁中讀者帶來極大樂趣，值得收藏！」──書際探險家／蛙蛙「一段離奇的尋父記！我的世界本來就沒有這個人！不顧家庭、風流的爸爸，他死了關我什麼事？事情越來越離奇，奇怪的迷陣。更可怕的是，事不關己的讀者，也被逼得涉身其中！猛然回頭，原來一切都是愛，愛就藏在細節裡。」──作家／馮國瑄「過世的渣男名作家 × emo私生子少年 × 謎樣正妹編輯，數位時代下唯有『紙本書』媒材才能實現的故事，是一封獻給紙本書的情書，也是對出版職人的禮讚！中文版成書本身也是巨大的奇蹟！！！」──《黃色臉孔》譯者／楊詠翔「敘述性詭計的本質，即是內容與形式的結合。然而所謂的『形式』是什麼？小說是形式、言語是形式、書是形式、紙也是形式。形式的邊界究竟可以推到多遠呢？在本作中可以感受到作家想尋求那個邊界盡頭的熱情，您也準備好同等程度的挑戰熱情了嗎！」──推理作家／薛西斯「要我說的話，《世界上最透明的故事》真是本驚人的工藝品。到底是怎樣的作者會想寫這樣的故事，又是怎樣的出版社才願意翻譯這本書？光是這本書存在於此，就足以讓人對出版業獻上敬意──看完的讀者肯定能明白。」──小說家／瀟湘神「這本書有兩大可觀之處：1. 前半部塑造了可能是史上獲最多男作家羡慕的推理作家宮內彰吾。2. 後半部用了一個非常瘋狂、戀態（並無貶義）、驚天動地的文字創作手法，可比『漏字文』小說。如果你喜歡這種文字遊戲，本書和電影《鐵達尼號》一樣是『一生必須看一遍』，seeing is believing。除了作者，本書譯者也非常了不起，我必須說聲『　　』。」──香港推理小說作家／譚劍"
  },
  {
    "rank": 45,
    "url": "https://www.books.com.tw/products/0010984643?loc=P_0019_045",
    "title": "仙靈傳奇之古物奇探",
    "undertitle": "祝由師上下冊套書",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/098/46/0010984643.jpg",
    "author": "陳郁如",
    "origin_author": "",
    "isbn": "9786263056978",
    "publisher": "親子天下",
    "publish_date": "2024/03/27",
    "language": "繁體中文",
    "price": "570",
    "categories": [
      "童書/青少年文學",
      "故事/小說",
      "科幻/奇幻"
    ],
    "rating_average": "5",
    "rating_count": 6,
    "description": "系列熱銷50萬冊、華文奇幻必讀經典【仙靈傳奇】全新系列年度暢銷作家陳郁如Ｘ國立故宮博物院首次攜手合作五段絕無冷場的奇幻冒險、五件最具代表性的故宮藏品五大弟子輪番上陣，一同探索千年古物的歷史與魅力！首刷附贈新系列雙面海報及作者金句印簽扉頁，限量珍藏！這五名國中生看似平凡，實際上各自擁有強大的法力──柳宗元，能穿越詩境，將唸出的詩句化為現實；莊儀萱，力量與大地相連，施法可掀起漫天沙塵；顧曄廷，在畫境間穿梭自如，摸索出一套獨門劍法；梁紫珊，吸取玉器的能量，從玉墜召喚朱雀護身；林亞靖，對銅器有特殊感應，以神祕的手中鏡抗敵。經過一場惡戰，他們合力封印了千年闇石，曄廷帶領四個好友穿越到〈清明上河圖〉的畫境裡，然而，他們還來不及感受汴京街頭的熱鬧繁華，就被意外捲進了接二連三的離奇事件中。古董店內珍貴的銅壺不翼而飛，累積的百年商譽將毀於一旦；眾人目睹上了花轎的新嫁娘，落轎時突然消失，剩下一只多寶格；為了幫助畫中人物追查事件真相，五人流連畫境調查，卻在過程中數次遇險，更牽扯出一種名為「祝由」的古老醫術，最後，就連帶領他們進入畫境的曄廷都不知去向！究竟古老的「祝由術」有什麼力量？與這些事件又有何關連？為什麼原本平靜的畫境，會突然冒出各種波折與紛爭？而少了曄廷的四人，是否能夠找出真相，順利回到現實世界？◎【仙靈傳奇】相關作品：《仙靈傳奇1：詩魂》《仙靈傳奇２：詞靈》《仙靈傳奇３：畫仙》《仙靈傳奇４：陶妖》《仙靈傳奇5：玉使》《仙靈傳奇6：鏡道》（完結篇）《仙靈傳奇之古物奇探：祝由師》（上）（下）【少年天下】系列簡介1. 專屬國中生，給10-15歲「輕」少年的閱讀提案。2. 夠酷而不幼稚，能吸引少年的包裝和題材。3. 以少年為本位，提供邁向成長的關鍵字。4. 有深度但無難度，得以思辨的優質文本。本書特色特色1  國立故宮博物院官方授權，系列暢銷50萬冊、華文必讀經典【仙靈傳奇】全新子系列作品。特色2  繼完結篇《鏡道》後開啟推理冒險新篇章，五大弟子穿越〈清明上河圖〉攜手解謎，精采可期。特色3  文物選材多元，各篇皆附有故宮研究員的專業賞析及介紹，宛如一堂堂豐富有趣的藝術鑑賞課。得獎紀錄★2017年文化部金鼎獎－優良出版品推薦★2023博客來年度暢銷百大、華文作家TOP4★2023誠品年度暢銷榜－青少年/兒童書類TOP3★金石堂年度10大影響力好書入圍★第39次文化部中小學生優良課外讀物★「好書大家讀」年度最佳少年兒童讀物名人推薦復興電臺「偵探推理俱樂部」、「故事與它們的產地」節目主持人冬陽｜高雄市陽明國中歷史教師．作家吳宜蓉｜新北市丹鳳高中圖書館主任宋怡慧｜國中教師暨閱讀推廣人李貞慧｜知名兒童文學作家．《我的故宮欣賞書》作者林世仁｜國小教師．國語文輔導員林彥佑｜文字工作者栞｜暢銷作家．說故事訓練師高詩佳｜國立故宮博物院研究人員張莅｜國立臺北教育大學兼任講師陳麗雲｜館長小編．《療心圖書館》作者彭冠綸｜國立清華大學附設實驗國民小學資深教師葉惠貞｜國立故宮博物院院長蕭宗煌｜高雄市新上國小教師．作家賴秋江｜齊聲推薦！各界好評非常感謝暢銷作家陳郁如女士在諸多寫作計畫中優先選擇和故宮合作，讓故宮的出版品項中增加了青少年奇幻小說的精采作品。這次並有五位故宮研究人員用心提供文物諮詢並撰寫短文，以滿足大小讀者求知與好奇，也讓故事情節與故宮文物更加環環相扣，展現故宮、作者與親子天下三方想帶給讀者嶄新閱讀視野的努力，也希望讀者因此書而更喜歡故宮文物之美。──國立故宮博物院院長　蕭宗煌故宮裡的文物總是靜靜的擺放，彷彿時間在那裡永恆的凝固著。感謝郁如老師揮灑奇幻生動的文筆，讓凝滯的時光開始重新流轉！古老的咒術、神奇的法力、珍貴的逸品，搭配故宮專家深入淺出的歷史解析，仙靈傳奇的宇宙再度重啟了！恭喜大家，又可以一同穿越時光的迷霧，啟動華麗的冒險征途。──高雄市陽明國中歷史教師．作家　吳宜蓉打開這套書，你一定會跟我一樣，絲毫捨不得放下書來（我是一口氣讀完二本書，太好看了！）。故事裡不僅有故宮最具代表性的五大瑰寶：清明上河圖、曾姬壺、紫檀多寶格方匣、玉琮、白瓷嬰兒枕，還有精采生動令你緊張到握拳冒汗的冒險情節，更有對人物描寫的細節刻畫，讓我們從中學習寫作技巧，學習面對困境解決問題的思考，像這樣知識、態度、技能一次整合到位的語文素養故事書，焉能錯過？──國立臺北教育大學兼任講師　陳麗雲這系列有個很大的特色，就是會在故事中穿插文化，並透過這些事物去探索與解謎。不管是詩詞的意境、或是畫的內涵，都會讓人對這些東西產生極大的興趣，忍不住想多了解幾首詩詞，或是想看懂很多畫作，以便當成解謎的工具或線索。而子系列【仙靈傳奇之古物神探】更是將這些特點發揮到極致，透過描寫少見的古物，以及其中的歷史背景，讓人仔細深究這些物件與謎團的連結。──文字工作者　栞冷穆靜定的故宮文物，在故事中活了過來！既串出起承轉合，也顯露出人性的愛恨糾纏。人與物，交織出一段玄奇的閱讀之旅！──兒童文學作家．《我的故宮欣賞書》作者　林世仁曾以為看過「會動的清明上河圖」已是人生一大享受，誰知陳郁如竟透過她的奇幻文字，讓我們看見「有故事的清明上河圖」，跟著五位主角穿梭於畫中展開一連串冒險之旅，令人驚豔。這次更特別的是加入了我超愛的「推理解謎」元素，猶如密室逃脫般，五大弟子結合五件最具代表性的故宮典藏品，交織出五段精采絕倫的故事。毫無冷場的解謎橋段中，還能同步鑑賞故宮文物，唯有陳郁如，你怎能錯過！──高雄市新上國小教師．作家　賴秋江此作較先前的主系列【仙靈傳奇】添加了推理辦案元素，在既有的幻想基礎之上開拓嶄新視野，不但翻頁追讀、欲罷不能的動力更強了，也透過偵探查緝的趣味串接起文物藝術和風俗民情，兼顧理性的知識面與感性的情感面，讓整部著作更為豐富飽滿。──復興電臺「偵探推理俱樂部」、「故事與它們的產地」節目主持人　冬陽深受青少年喜愛的陳郁如老師的【仙靈傳奇】系列奇幻小說，有新集數出版了！身為郁如老師鐵粉的我超級開心！郁如老師不僅文筆好，想像力、創造力也無限，而她的藝術和歷史學養也令人佩服。喜歡郁如老師奇幻作品的粉絲們可別錯過這本新書喔！──國中教師暨閱讀推廣人　李貞慧本以為【仙靈傳奇】已經完結篇，沒想到竟然有子系列出來了。這次郁如老師將帶我們認識什麼是「祝由師」，喜愛【仙靈傳奇】的朋友，你絕對不能錯過。──館長小編．《療心圖書館》作者　彭冠綸對於〈清明上河圖〉充滿好奇的我，這次也可以在書中，透過文史與祝由術的傳奇整合，一窺畫境的奧妙。誠心推薦郁如老師的作品！──國小教師．國語文輔導員　林彥佑走進〈清明上河圖〉裡的汴京街頭，在緊湊緊張的查找真相故事中，通透了古文物的前世今生。閱讀本書，走訪故宮，相得益彰。──國立清華大學附設實驗國民小學資深教師　葉惠貞郁如老師的最新力作《祝由師》，透過故宮典藏的寶物，帶我們探訪古代，挖掘寶藏奧祕，文字生動，奇想連篇，令人宛如親身經歷古代生活！──暢銷作家．說故事訓練師　高詩佳我認為成功的小說，在於能讓讀者忍不住一口氣讀完，而【仙靈傳奇】系列的每一本，都是這樣的書！對於文物研究者而言，書中涉及的相關知識，大都禁得起檢驗，足見作者的用心。精采的故事內容，透過細密的穿針引線，將歷史背景完美編織在情節當中。在此向大家推薦，這絕對是能讓小朋友領略閱讀樂趣，並進入浩瀚文物世界的好書。──國立故宮博物院研究人員　張莅【仙靈傳奇】系列好評西方有雷克．萊爾頓，如今東方有了陳郁如，她劍指唐詩，融入西方奇幻小說，以及東方武俠小說的手法，寓經典於通俗的詮釋，更是我輩的典範。我在她設計的精采橋段處，常掩卷思索她會如何安排？她竟能不落俗套的解開迷津，往往在山窮水盡之處，又展開柳暗花明的風景，強大的說故事能力讓我折服。──教育工作者　李崇建陳郁如是真正了解青少年閱讀心思的，她以穿越時空、冒險闖關為寫作軸線，以生動活潑說故事的口吻，讓孩子學習唐詩的旅程變成一段又一段的奇幻之旅，難怪她被譽為東方的J.K.羅琳，這一點真的無庸置疑。──新北市立丹鳳高中圖書館主任　宋怡慧詩可以興，可以觀，可以群，可以怨……對孩子來說，詩更應該可以拿來讀拿來玩。第一本把唐詩變成可讀可玩可冒險的穿越故事，適合給熟背唐詩三百首的孩子，從此，可以深造變成唐詩神人；更可以買來送給不愛讀詩的小朋友，從此，不會作詩也會吟。──知名兒童文學作家　王文華郁如以豐富的想像力，將一首首的唐詩，像電影畫面一樣的描述出來，並安排了奇幻故事，讓主角穿梭其中。一方面滿足孩子緊張刺激的閱讀需求，二方面也讓孩子有機會接觸我們的古典之寶──唐詩，真是令人眼睛一亮！──親子專欄作家　陳安儀故事推演猶如古典文學版的《哈利波特》，而解密過程又仿若宋詞版的《達文西密碼》。而就在這間以古典文學基底架構起的霍格華茲學院，未來還會發生什麼樣的故事，讓人拭目以待。 ──國立臺灣師範大學教授　祁立峰郁如的新書《畫仙》，承襲前兩本書《詩魂》和《詞靈》，以一位現代學生顧曄廷進入「畫境」的手法，讓讀者能夠深入認識多幅著名的古畫，增進對這些古畫的時代背景和畫家的了解，並進一步賞析畫中的種種細節和可愛之處。──暢銷武俠小說作家　鄭丰【仙靈傳奇】系列來到第四集，功力最強大的不是月升、不是龍兮行，而是陳郁如。她運用精準到位的描寫，將人物間的細膩情感、激烈的法力互鬥、超越時空的奇幻冒險，宛如傳遞真氣似的，把腦中畫面轉移到讀者的腦海。她以文字砌磚堆瓦，一氣呵成的將這四集故事串連，打造出有如《哈利波特》、漫威系列般的「仙靈世界」。──教育部閱讀推手．兒童文學作家　陳彥冲郁如老師在《畫仙》帶領讀者出入畫境的功力再現，可這次劇情更是緊張刺激、高潮迭起。人物性格生動描繪、際遇轉折充滿張力，千年因緣絲絲纏繞，真相大白拍案叫絕。同時，隨著主角出入兩岸博物館，宛如一趟文化巡禮。素胚、晾乾、素燒、混釉、窯燒……在郁如老師的筆下，釉色飽滿精潤的美麗唐三彩躍然眼前。意猶未盡之餘，不如走訪臺北故宮及歷史博物館，親自端詳品味《陶妖》提到的「天王像」與「人面鎮墓獸」精品，原來，故事離我們這麼接近。 ──新北市中和國中教師　孫菊君作者邀請我們一起穿梭至遠古探幽，當回到了當代，再凝視那幅字畫、那枚玉器、那首詩詞、那柄陶壺、那尊古鼎，彷彿盡皆融入了宇宙的整體。如夢如真，也虛實莫辨。──前國立臺東大學兒童文學研究所教授　杜明城郁如老師的奇幻系列，早是許多家庭收藏的好書。第五本《玉使》，更是秉持一貫的冒險、穿越、武俠風格，讓現代學生進入玉的世界，在通俗的語言中，鋪陳及安排懸疑、解謎、高潮迭起，但終究邪不勝正的情節。這無疑是讓孩子愛上閱讀最好的起點，更是家長教師推崇的佳作，讓孩子在故事旅程中壯大心智，伴隨主人公無畏前行的勇氣，是所有大人想送給孩子的禮物。──作家．家庭素養教育推動者　顏安秀對古代文化、考古、歷史、藝術、詩詞有興趣的讀者們太有福氣了，因為在《仙靈傳奇5：玉使》一書中，奇幻小說家陳郁如將化身為博學風趣的考古偵探，藉由典雅幽默的語句，帶領讀者一層一層發掘出引人入勝的奇妙世界。讀者徜徉在想像大海中，悠遊古典文化之美，豈是「妙哉」二字可以形容。──國立故宮博物院器物處研究人員．博士　蔡慶良閱讀【仙靈傳奇】是充滿驚喜的文字冒險。我們伴隨書中的人物穿越虛實與今昔，在藝術與文化之間遊走，發現屬於東方世界的劍與魔法──詩詞，還有繪畫。小時候看戰隊超人的卡通，都會想要大喊「變身！」，接著使出名稱華麗的大絕招，【仙靈傳奇】也是如此，只不過那些熱血沸騰的招式，變成了東方世界的詩歌，腦袋裡還會有個聲音一起唸出來，然後就不再忘記了。──暢銷作家　厭世國文老師＊無注音，適合10歲以上閱讀"
  },
  {
    "rank": 46,
    "url": "https://www.books.com.tw/products/0010982742?loc=P_0019_046",
    "title": "神奇柑仔店番外篇",
    "undertitle": "神祕可疑的天獄園",
    "original_title": "あやし、おそろし、天獄園",
    "image_url": "https://www.books.com.tw/img/001/098/27/0010982742.jpg",
    "author": "廣嶋玲子",
    "origin_author": "三十週年紀念版",
    "isbn": "9786263056794",
    "publisher": "親子天下",
    "publish_date": "2024/02/27",
    "language": "繁體中文",
    "price": "260",
    "categories": [
      "童書/青少年文學",
      "故事/小說",
      "科幻/奇幻"
    ],
    "rating_average": "5",
    "rating_count": 13,
    "description": "【神奇柑仔店】系列首部番外篇全系列發行量突破100萬冊蟬聯各大通路百大暢銷童書、日本小學生最愛百大童書紅子老闆娘頭號勁敵——怪童打造的天獄園，看起來像天堂般歡樂，但其實是通往暗黑世界的可疑遊樂園，內心黑暗、受不了誘惑的旅人，是否能夠全身而退？身為錢天堂忠實粉絲的你，絕不能錯過！歡迎來到「天獄園」，這是由神奇柑仔店老闆娘的勁敵——怪童經營的遊樂園，可以說是「此園只應天上有，人間能得幾次去」，各種遊樂設施，無論是摩天輪、雲霄飛車、旋轉木馬、占卜帳篷、木偶劇場，都一應俱全，當然還有各種造型氣球和誘人的零食、爆米花，就連「倒霉堂」的澱澱，也進駐了天獄園的商店街。只要收到怪童的邀請，就能前往園區免費試玩一項遊樂設施，或是購買一樣伴手禮。不過，天獄園雖然看起來像天堂般歡樂，實際上卻如同地獄般黑暗，讓紅子老闆娘都望之卻步。這座只在夜晚營業的可疑遊樂園，背後隱藏了什麼不可告人的祕辛？被「怪童」老闆邀請入園試玩的遊客，能夠全身而退、平安歸來嗎？◎本系列共18冊1.神奇柑仔店1：帶來幸福的錢天堂2.神奇柑仔店2：我不想吃音樂果3.神奇柑仔店3：誰需要除皺酸梅4.神奇柑仔店4：給我變強的狼饅頭5.神奇柑仔店5：我不要帥哥面具！6.神奇柑仔店6：忍耐鉛筆大逆襲7. 神奇柑仔店7：糟糕！我吃了款待梨8. 神奇柑仔店8：SOS！救急媽媽面具9. 神奇柑仔店9：消除痠痛地藏鰻頭10. 神奇柑仔店10：順風耳軟糖的報應11.神奇柑仔店11：失控的最強驅蟲香水12.神奇柑仔店12：神祕人與駱駝輕鬆符13.神奇柑仔店13：合身花生與神祕實驗14.神奇柑仔店14：炫耀餅乾的副作用15.神奇柑仔店15：冒牌的長髮公主餅乾16.神奇柑仔店16：忍者薑片的正面對決17.歡迎光臨錢天堂：神奇柑仔店大圖鑑18.神奇柑仔店番外篇：神祕可疑的天獄園◎有注音，適合8歲以上閱讀◎教育議題分類：品德、生命、多元文化、閱讀素養◎學習領域分類：語文、社會、綜合活動【樂讀456】系列介紹【樂讀456系列】是第一套帶領孩子衝破「閱讀之壁」的最佳讀物，提供美好的閱讀經驗，陪伴孩子在閱讀的路上一步步穩扎穩打，打通閱讀關節。系列以好看的故事、多元的題材為國小中高年級、國中讀者設計的延伸讀本，二到六萬字中篇的長度，能提供孩子豐富、愉快的閱讀經驗，同時顧及中年級孩子對故事的需求，鼓勵孩子進階閱讀，從「拉近自己與文字的距離」，進階到「自書中探求對自己內心及外界世界的瞭解」，並期待在書裡找到認同感。故事選材從幽默趣味童話、偵探冒險故事，或是小大人的成長心事等等，藉由這些具有正向價值觀的故事打造一個無痛閱讀的世界，讓孩子的閱讀興趣持續在高點，同時深耕閱讀實力。V【樂讀456系列】初階：兩萬到四萬字中篇故事，可按章節分斷閱讀，培養孩子的閱讀續航力【樂讀456系列】進階：四萬到六萬字長篇故事，更細膩深刻的情節，幫助孩子發展思辨力本書特色特色1.獻給忠實粉絲的番外篇：【神奇柑仔店】系列首部反派角色的獨立番外故事，身為錢天堂忠實粉絲的你絕對不能錯過！特色2.暗黑版神奇柑仔店：恐怖指數五顆星！刺激、奇幻又富有創意的情節，讓孩子感受停不下來的多元閱讀樂趣。特色3.提升想像與思辨力：七段由年齡不同的主角發生的奇幻故事，貼近生活，容易引發共感，藉此啟發孩子省思，提升思辨力與想像力。得獎記錄★入選2023各大通路兒童文學類百大暢銷書★2022日本全國學校圖書館協議會選書★風靡臺日韓三地小學生、系列累積銷售逾百萬本★入選臺北市圖好書大家讀推薦★入選文化部中小學生讀物選介系列續集一致好評推薦傅宓慧｜桃園市龍星國小圖推老師、彭遠芬｜教育部閱讀推手、彭冠綸｜館長小編／《療心圖書館》作者、澤爸魏瑋志｜親職教育講師、蘇懿禎｜「火星童書地圖」版主、媽咪老師Cindy＆次子胡弟｜正向教養講師&「胡弟觀察日記」版主如果你喜歡神奇柑仔店，那麼你一定也會喜歡這座夜晚的「恐怖遊樂園」！ 不過，就算你想要去，也不是那麼容易，首先你要得到怪童的邀請。這個戴著魔術師帽、身穿黑斗篷、鬍子和頭髮都紅得像草莓的男子，在大街小巷中尋找迷茫的人、生氣的人、陰沉的人、不順心的人，只要被他遇上，就可以到天獄園免費挑選一項遊樂設施或是購買一樣禮品，聽起來是不是很棒呢？只不過進去之後.......就會有意想不到的事情發生喔！你的人生可能也會因此而改變喔！我還是不說為妙，有些事還是不要透露太多，免得......不過你可以翻翻這本書，看看那些走進天獄園的人們到底發生了什麼事吧！——傅宓慧  桃園市龍星國小圖推老師如果說錢天堂是這個世界的光明面，那天獄園肯定是這個世界的黑暗面。 我們都渴望人生中遇見一間錢天堂，為我們解決眼前的困難，但人生並不總是如此美好。如果我們沒有心存善念，如果我們忘了自己的初衷，如果我們被這個世界蒙蔽了雙眼，我們有可能把地獄誤認為天堂。 這本書讀來真的令人不寒而慄，天堂和地獄只有一線之隔。我們要好好保守自己的心，留意自己的心思意念，無論在什麼樣的境地，都能看見屬於自己的天堂。——彭冠綸　館長小編  /《療心圖書館》作者正如樂園的名字，雖然叫做天獄，實則暗指地獄。而不論是散發濃烈黑暗氛圍的《天獄園》或是熹微和煦的《神奇柑仔店》，都不斷的引起讀者對於人性光明面與陰暗面的思考。——蘇懿禎    「火星童書地圖」版主"
  },
  {
    "rank": 47,
    "url": "https://www.books.com.tw/products/0010950997?loc=P_0019_047",
    "title": "三體系列燙銀簽名套書",
    "undertitle": "",
    "original_title": "三體套書",
    "image_url": "https://www.books.com.tw/img/001/095/09/0010950997.jpg",
    "author": "劉慈欣",
    "origin_author": "現華北水利水電大學",
    "isbn": "",
    "publisher": "貓頭鷹",
    "publish_date": "2023/03/09",
    "language": "繁體中文",
    "price": "1012",
    "categories": [
      "文學小說",
      "科幻/奇幻小說",
      "其他科幻/奇幻小說"
    ],
    "rating_average": "5",
    "rating_count": 14,
    "description": "歐巴馬、《冰與火之歌》作者強力推薦！想像奇詭，氣勢磅礴，寄托深遠，堪稱百年中文科幻小説的首選。——王德威人類不斷向宇宙發出訊號，但我們不知道宇宙鄰居會如何回應……◎二○○六年中國科幻銀河獎特別獎◎二○一五年雨果獎長篇小說獎，為獲該榮譽的首部亞洲作品◎二○二○年日本星雲獎海外長篇首獎◎全球熱銷三千萬套，二十一世紀中國文壇最值得注意的作家暢銷系列作一封寄往宇宙深處的信一款謎樣的線上遊戲引出決定人類命運的重要決戰《三體》在不到兩個月的時間裡，地球上頂尖的科學家先後自殺，線索指向一款名為「三體」，以被三顆太陽圍繞星球為舞台的虛擬實境線上遊戲。隨後，案件的調查導向一封寄往宇宙深處的信，更牽扯出一場攸關地球存亡的宇宙戰爭！為了文明的存續，三體人組織龐大的艦隊向地球飛來，並同時透過高度的演化與遠超人類的科技進展，進行全面的封鎖與監視。《三體II：黑暗森林》為了與三體人對抗，地球挑出四個人執行「面壁計畫」。面壁者一生都必須孤寂地思索戰略，他們不能向任何人洩露這些行動的動機，卻能動用地球最多的資源，進行各種配置。三體文明與地球三體組織，也挑選出「破壁人」，一一譯解面壁人的戰略。面壁者無法與人溝通的悲哀隨著冬眠技術發達，持續了數個世紀，直到有個人向蒼穹下了一道咒語，地球與三體文明之間的局勢，終於出現大逆轉……《三體III：死神永生》宇宙最底層的毀滅力量即將被喚醒，誰能逃離這場慘烈的獵殺？與三體文明的戰爭讓人類第一次看見宇宙黑暗的真相，地球文明像一個恐懼的孩子，熄滅了尋友的希望，在暗夜中瑟瑟發抖。為了與三體文明抗衡，地球文明選出了掌握全人類命運的「執劍人」。執劍人終日鎮守著一個開關——這個開關主宰了兩個世界的戰略平衡，當危機來臨時，執劍人必須毅然按下毀滅世界的按鈕，讓兩個文明同歸於盡。第一代執劍人羅輯孤寂地堅守崗位，緊握著每一秒都一觸即發的地雷，維持著兩個世界的恐怖平衡。半個世紀的漫長歲月過去了，羅輯終於完成他的使命，新一代的執劍人也即將誕生。然而就在此時，宇宙最底層的毀滅力量卻悄悄地被喚醒……《三體》系列，是中國文壇最值得注意的作家劉慈欣的科幻史詩鉅作，劉慈欣在書中所展現的開闊格局，將華文科幻帶向前所未有的高度，他筆下的許多人物角色，也深植書迷心中，令人神往。劉慈欣之於科幻，如同金庸之於武俠，兩者皆將類型小說寫出了迥異於以往的恢弘格局。本系列雜揉科技、政治與歷史，在全世界引發熱潮，至今已賣破3000萬套，授權NETFLIX影集將於二○二三播出！口碑推薦（按姓氏筆畫排列）王德威／知名評論家、哈佛大學講座教授林新惠／作家紀金慶／臺灣師範大學助理教授張家倫／《台灣通勤第一品牌》主持人陳國偉／中興大學台灣文學與跨國文化所所長各界評價充滿狂放的想像，規模宏大的劇情幾乎讓國會的質詢變得無關緊要。――歐巴馬／前美國總統一部突破性的小說……融合科學與哲學猜想，獨樹一格。――喬治．馬汀／《冰與火之歌》作者共通性、娛樂性與文學性的平衡有如「三體」系統中絕妙的拉格朗日點……本書將會改變科幻的軌道。――小島秀夫／遊戲製作人"
  },
  {
    "rank": 48,
    "url": "https://www.books.com.tw/products/0010970610?loc=P_0019_048",
    "title": "神奇柑仔店16",
    "undertitle": "忍者薑片的正面對決",
    "original_title": "ふしぎ駄菓子屋銭天堂16",
    "image_url": "https://www.books.com.tw/img/001/097/06/0010970610.jpg",
    "author": "廣嶋玲子",
    "origin_author": "三十週年紀念版",
    "isbn": "9786263055797",
    "publisher": "親子天下",
    "publish_date": "2023/10/27",
    "language": "繁體中文",
    "price": "260",
    "categories": [
      "童書/青少年文學",
      "故事/小說",
      "科幻/奇幻"
    ],
    "rating_average": "5",
    "rating_count": 8,
    "description": "兒童版解憂雜貨店全系列發行量突破100萬冊蟬聯各大通路百大暢銷書、日本小學生最愛百大童書面對六條教授的一再挑釁，紅子老闆娘會如何展開反擊？錢天堂與六條研究所的正面對決，千萬別錯過！紅子老闆娘得知研究所的惡意計畫，決定先到各地去幫助那些因為冒牌零食，而變得不幸的客人。而六條教授早已在研究所裡布置好陷阱，等著紅子上門。受到神祕人幫助的紅子老闆娘，將如何展開反擊？錢天堂與六條研究所的正面對決，又將由哪一方勝出呢？系列特色特色1.同理每個人的煩惱與壓力：七個短篇故事呈現各年齡主角的煩惱，讓孩子同理每個人的情緒壓力。特色2.解憂抒壓的出口：透過故事中遇見的煩惱發生、處理與解決的過程，找到不一樣的抒壓解憂方法。特色3.解決問題的能力：故事貼近生活，容易產生共感，透過故事思考問題解決的方法。特色4.想像與創造力：跟著主角認識神奇作用的點心或玩具，奇幻與奇遇的故事，想像力與趣味滿點！本系列共17冊1.神奇柑仔店1：帶來幸福的錢天堂2.神奇柑仔店2：我不想吃音樂果3.神奇柑仔店3：誰需要除皺酸梅4.神奇柑仔店4：給我變強的狼饅頭5.神奇柑仔店5：我不要帥哥面具！6.神奇柑仔店6：忍耐鉛筆大逆襲7. 神奇柑仔店7：糟糕！我吃了款待梨8. 神奇柑仔店8：SOS！救急媽媽面具9. 神奇柑仔店9：消除痠痛地藏鰻頭10. 神奇柑仔店10：順風耳軟糖的報應11.神奇柑仔店11：失控的最強驅蟲香水12.神奇柑仔店12：神祕人與駱駝輕鬆符13.神奇柑仔店13：合身花生與神祕實驗14.神奇柑仔店14：炫耀餅乾的副作用15.神奇柑仔店15：冒牌的長髮公主餅乾16.神奇柑仔店16：忍者薑片的正面對決17.歡迎光臨錢天堂：神奇柑仔店大圖鑑◎有注音，適合10歲以上閱讀【樂讀456】系列介紹【樂讀456系列】是第一套帶領孩子衝破「閱讀之壁」的最佳讀物，提供美好的閱讀經驗，陪伴孩子在閱讀的路上一步步穩扎穩打，打通閱讀關節。系列以好看的故事、多元的題材為國小中高年級、國中讀者設計的延伸讀本，二到六萬字中篇的長度，能提供孩子豐富、愉快的閱讀經驗，同時顧及中年級孩子對故事的需求，鼓勵孩子進階閱讀，從「拉近自己與文字的距離」，進階到「自書中探求對自己內心及外界世界的瞭解」，並期待在書裡找到認同感。故事選材從幽默趣味童話、偵探冒險故事，或是小大人的成長心事等等，藉由這些具有正向價值觀的故事打造一個無痛閱讀的世界，讓孩子的閱讀興趣持續在高點，同時深耕閱讀實力。V【樂讀456系列】初階：兩萬到四萬字中篇故事，可按章節分斷閱讀，培養孩子的閱讀續航力【樂讀456系列】進階：四萬到六萬字長篇故事，更細膩深刻的情節，幫助孩子發展思辨力得獎記錄★入選2022、2023各大通路兒童文學類百大暢銷書★連續三年獲選日本全國小學生票選百大童書No.1★風靡臺日韓三地小學生、系列累積銷售逾百萬本★入選臺北市圖好書大家讀推薦★入選文化部中小學生讀物選介系列續集各界好評神奇柑仔店，一篇篇帶著魔力的寓言短篇故事，充滿想像力、懸疑和奇幻，為孩子帶來無閱讀樂趣！跟著故事的節奏，孩子可以看到每一位主角在處理大大小小煩惱的過程中，因為不同的選擇，迎來不一樣的結果。孩子能進而從借位思考中，得到同理和舒壓，或許在紅子的巧妙安排下，孩子心裡的煩惱也可以獲得一個最好的出口。—六寶媽94moin  知名親子部落客神奇柑仔店，藏著無限的祕密與樂趣，讓孩子們沉浸於熱情的探索中，欲罷不能。—林晉如  教育部閱讀推手寓教於樂的絕佳示範作，從勾引孩童的食慾切入，奇特的零食命名和令人意想不到的懲惡揚善功效，在孩子心中搭起一座既魔幻但卻能實現公理正義的世界。讓人忍不住喟嘆：如果現實生活中真的有這樣一間柑仔店，該有多好啊！——劉美瑤  臺中市西區中正國小圖書教師在網路世代，即使是親眼所見，許多評論還是有可能被假造，我們該如何判斷其真假呢？閱讀《神奇柑仔店》時，試著將自己的生活經驗與故事相連結，讓閱讀力成為你的思辨力。——賴玉敏  新北市鶯歌國小教師《神奇柑仔店》裡每一個想要與欲望都這麼的真實，但別忘了，天底下沒有白吃的午餐呀！故事裡每個主角的下場，都在試圖傳達這個訊息給你。你，接收到了嗎？——賴秋江  高雄市新上國小教師&作家"
  },
  {
    "rank": 49,
    "url": "https://www.books.com.tw/products/0010982531?loc=P_0019_049",
    "title": "有錢人的書櫃總有一本心理學書",
    "undertitle": "打造你的「易富」體質，成為掌握財富的5%人！",
    "original_title": "부자의 서재에는 반드시 심리학 책이 놓여 있다",
    "image_url": "https://www.books.com.tw/img/001/098/25/0010982531.jpg",
    "author": "鄭寅鎬",
    "origin_author": "정인호",
    "isbn": "9786267397237",
    "publisher": "平安文化",
    "publish_date": "2024/03/04",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "商業理財",
      "成功法",
      "致富"
    ],
    "rating_average": "4.5",
    "rating_count": 33,
    "description": "看懂人心的走向，就能掌握錢的流向！打造你的「易富」體質，成為掌握財富的5%人！隨書附贈＄ 有財人生秘笈卡 ＄（六款一組）一個念頭的差異，一個行動的不同，決定了你是5%的富人，還是95%的窮人。▍真正的有錢人，其實都是心理學家！全球首富馬斯克，在破產之際，選擇將剩下的錢全部投入公司；天才畫家畢卡索，生前擅長社交，廣大人脈使他累積了億萬財富；投資奇才巴菲特，收購企業時會特別聘用反對者來減少投資錯誤……這些世界級的有錢人用自己的故事告訴我們，想要成為有錢人，必須先掌握人的「心理」！韓國資深企管專家鄭寅鎬，為了更了解有錢人的思考方式，他深入接觸超過50位富豪，歸納出一套「致富心理」。有錢人不從眾，反而總是與他人背道而馳；有錢人節制享樂，就算住在葡萄酒窖也不會喝醉；有錢人樂於聽取反對意見，避免陷入誤以為自己能掌控一切的「控制錯覺」。窮人被心理支配，有錢人支配心理。我們都想成為有錢人，但要懂得心理才能操控錢和人。透過掌握有錢人的思考與行動方式，我們將不再是財富的盲從者或金錢的奴隸，更能一步步朝著自由、自主的聰明有錢人邁進！▍50位富豪「致富心法」集大成，讀完這本書，縮短與有錢人的距離！＄有錢人總是問：「哪裡是前景最差的地方？」＄有錢人即使開餐廳也不會變胖；有錢人即使住在葡萄酒窖也不會醉。＄有錢人都說自己的成功是「因為幸運」。＄有錢人閱讀令人頭痛的困難書籍。＄有錢人不等「以後」，他們總是「現在」就做。＄有錢人不做美夢，他們做惡夢。＄有錢人即使在一帆風順的時候，也會不停問：「那該怎麼辦？」＄有錢人面對權威專家的建議，會問：「那你賺了多少？」致富推薦【作家】王昀燕【臨床心理師】洪仲清【財經作家】許繼元 Mr.Market 市場先生【心理學作家．愛智者書窩版主】鐘穎●按姓名筆畫序排列"
  },
  {
    "rank": 50,
    "url": "https://www.books.com.tw/products/0010973167?loc=P_0019_050",
    "title": "內在成就",
    "undertitle": "成為你真正想成為的人",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/097/31/0010973167.jpg",
    "author": "愛瑞克",
    "origin_author": "Eric Yu出版社：天下文化新功能介紹出版日期：2023/11/27語言：繁體中文",
    "isbn": "9786263554573",
    "publisher": "天下文化",
    "publish_date": "2023/11/27",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "心理勵志",
      "勵志故事/散文",
      "勵志小品文"
    ],
    "rating_average": "5",
    "rating_count": 26,
    "description": "\\ 2021年金石堂「星勢力作家」最新感人力作/放下外在成就的包袱，找到真正自信與快樂的泉源；你是否贏得全世界，卻輸給自己？你是否在眾人面前感到驕傲，獨處時卻覺得寂寥？你是否總在滿足他人的肯定，卻仍然不認識自己而失去真正的自我？外在成就可讓我們在眾人面前感到驕傲、抬得起頭，因為「光」來自於他人；但內在成就才是讓我們即便獨處時也自在從容、踏實滿足，因為「光」發自於內心。終其一生，你的幸福快樂與否，唯有你自己可以定義。即刻跟隨這本書踏上內在成就的探尋之旅，活出豐盈圓滿的真我人生。■你想要怎樣的一個人生？在人生的不同階段，每個人都被賦予了許多義務、責任和目標。為何許多成績優異的學生、事業有成的人們，依然不快樂、陷入憂鬱，甚至想要結束人生？原來，只擁有「外在成就」的人生勝利組，如果少了「內在成就」，生命經常有如焦土般荒蕪，無法打從內心深處感受到無條件的喜悅與幸福、平靜與祥和。要體會人生真正的豐盈圓滿，就一定要先找到自己的「內在成就」，它與個人的價值觀、信仰、興趣、所關心的事物密切相關，是一個人自我肯定的重要因素，比外在成就更加持久、穩定，能夠帶來更深層的滿足感，不需要來自他人的肯定。—適合讀者—1. 職場上班族：如果你是一個兢兢業業的上班族，開始有「不知為何而戰」的生涯迷茫，這本書很能重新激發你內心深處的渴望，不需要透過外在成就，就能全力以赴，以不同的嶄新心態，迎接各種工作上的挑戰。幫你擺脫損人利己的競爭心態，走向「利他共贏」的和諧圓滿之路。2. 管理者及創業家：當你身為主管或老闆，除了靠調薪或升遷來激勵員工，其實也可以付出關懷，以協助員工實現內在成就的多種方式，幫助他們獲得更加持久穩定且深層的滿足感，不僅有助於減少人際衝突，更能有效凝聚部屬的向心力。3. 自由工作者及個人品牌經營者：當一個人不再有上司監督、必須全然為自己負責的時候，該如何有紀律的管理自我、凝聚人際網路資源來加速達成目標？作者以自己近六年來自由工作者的親身經驗，傳授從無到有的真實發展歷程。4. 青年學子或教師：求學階段是最重要的自我探索階段，盡早就開始檢視自己的熱忱與專長，不隨外在浪潮起舞，早點了解自己的內在，才能全力發揮。一旦學子能找出自己的天命，並願意為自己負責，更可大幅減輕師長的煩惱，順利踏上人生的圓滿旅程。5. 關心自我提升與幫助親友者：無論你是處於人生的哪個階段，都可以透過此書的指引，重新審思自我的真正價值。重新認識自己、肯定自己，甚至成為家庭成員或親友們穩定的內在支持力量。本書特色1. 情感真摯動人：前作《內在原力》被讚許為八歲到八十八歲都感動的一本書，新作《內在成就》進一步觸及人們內心的最深處，幫助讀者探索更深層的內在，找出每個人找出真正想要成為的自己、實現自我。2. 文筆流暢好讀：作者以流暢的文筆、深入淺出的寫作風格著稱，曾獲金石堂「年度風雲人物：星勢力作家」殊榮。他擅於將複雜、艱深、難懂的事物，轉化為淺顯易懂的文字，不用華麗的詞藻而是直白的對話，宛如輕聲細語向讀者娓娓道來。3. 旁徵博引具說服力：作者為每年閱讀一千本書的愛書人，在此書中，您將可以感受到跨領域博覽群書的深度與廣度。他將自己年近半百的人生體會，揉合前人的經驗與智慧，交織成為一本實現內在成就之路的指引。4. 人人都可以練習：此書並非勵志型的心靈雞湯書，而是具體可行的實踐手冊。在每一章的最後都有「行動清單」，指導讀者們一步一步從實作練習中累積經驗。在執行這些練習的過程中，實則已經踏上了自我實現的道路。真情推薦火星爺爺｜作家、企業講師朱楚文｜主播、主持人吳家德｜NU  PASTA總經理、職場作家宋怡慧｜丹鳳高中圖書館主任、作家侯文詠｜作家許峰源｜律師作家陳鳳馨｜資深媒體人、News98《財經起床號》主持人楊斯棓｜《人生路引》作者、醫師蔡淇華｜作家謝文憲｜講師、作家、主持人(依照姓氏筆畫順序排列)緣分不強求，或許就在轉瞬間。我和愛瑞克從演講、廣播、閱讀彼此的書，到以相同價值觀在各自賽道砥礪奮鬥，他都是我效法學習的對象。如果說，泰戈爾著名詩句〈用生命影響生命〉，是人生典範境界的話，愛瑞克就是完全到達這典範境界之人。 —— 謝文憲（講師、作家、主持人）人生總有期盼，那是人活著很重要的使命。閱讀愛瑞克的文字，會讓你與自己產生深度對話，更精準地找到人生座標，往屬於自己的天地邁進。—— 吳家德（NU  PASTA總經理、職場作家）巴菲特曾說：「影響人們行事的一大因素，在於他們拿的是一張內在成績單還是外在成績單。如果父母看重的是外界對你的看法，而不是你的行為，你會追求一張外在成績單。」世人常以有無「成就」衡量人。這一次，愛瑞克將帶領我們深思何謂「內在成就」。    —— 楊斯棓（《人生路引》作者、醫師）要成為自己內心真正想成為的人，有許多關卡，需要我們用愛，睿智去克服。如果有嚮導陪伴，就太美好。就讓愛瑞克，陪你一起「愛」「睿」克。—— 火星爺爺（作家、企業講師）"
  },
  {
    "rank": 51,
    "url": "https://www.books.com.tw/products/0010973841?loc=P_0019_051",
    "title": "戀家的人︰五個獨居女子的溫暖家居生活",
    "undertitle": "",
    "original_title": "家が好きな人",
    "image_url": "https://www.books.com.tw/img/001/097/38/0010973841.jpg",
    "author": "井田千秋",
    "origin_author": "",
    "isbn": "9789861339047",
    "publisher": "圓神",
    "publish_date": "2023/12/01",
    "language": "繁體中文",
    "price": "284",
    "categories": [
      "生活風格",
      "圖文書/繪本",
      "翻譯圖文書/繪本"
    ],
    "rating_average": "5",
    "rating_count": 31,
    "description": "★日本Amazon 800則五星好評推薦，上市後迅速熱銷10萬冊！★溫暖、療癒、驚喜不斷，畫出那個或許也屬於你的，小小空間！★構圖豐富有層次，房間格局布置考究，每一頁畫面都像百寶箱，承載了溫暖與幸福人應該對自己更好一點。讀完本書，我發現家才是最親近、最寬闊且無限的奇幻仙境。――原田比香（暢銷書《三千圓的用法》作者）我想創作一部作品，既讓人嚮往，又讓讀者想到自己時，發現「我的生活也很美好」！――井田千秋人生是由無數個平凡的日子交織而成的，而家，串起這些日子的開始與結束，忠實呈現了居住者的樣貌與個性，家中每一個物件都藏著回憶與情感，是世界上最平凡但也最令人安心的地方。以五位獨居女子的家為主題，從吃的食物、用的雜貨、生活的空間、嗜好與習慣……用細膩的觀察與筆觸，刻劃出五個不同類型女孩的個性，架構出五種家的樣貌。她們作息與個性迥異，但都深愛著自己的小窩，在家裡工作、待客、休閒、做菜、放空……做著喜歡的事，享受身在其中的時光，簡單療癒地度過每一天。她們深深喜愛自己的家，也喜愛著住在裡面的自己。吳爾芙說過，女人要有自己的房間。作者細緻地以圖畫呈現了五個獨居女子在自己的房間裡度過的美好時光，是這些充分獲得滿足的日常，修復了在外打拚的疲憊，讓每一日都能煥然一新，重新出發。上千讀者熱烈推薦★一本在書店翻閱絕對無法滿足的書，我買回家一口氣又讀了三遍！★看完書，一整天的疲累就這樣消失了。好希望作者再做一本著色版！★奈奈子的房間就是我的夢想！從今天開始一點一點學著完成自己最喜歡的房間！★在繁忙疲憊的生活中，這本書給了我支撐下去的力量！★不管讀多少遍都覺得很有趣。我把它放在沙發旁邊，方便隨時閱讀。★這是一本你可以不假思索地發呆、大笑、被治癒的書。★我一直跟家人同住，透過這本書，就好像正在體驗每個主角的生活一樣。★這是一本適合在睡前或下雨天讀的書，您會充分被療癒並愛上自己的房間。★當我累了、身體不舒服的時候，我只要翻閱書頁，溫柔的畫面就能撫慰我的心。★作為一個喜歡整理與布置房間的人，這是一本讓我想隨身攜帶的書。"
  },
  {
    "rank": 52,
    "url": "https://www.books.com.tw/products/0010985448?loc=P_0019_052",
    "title": "便當實驗室開張",
    "undertitle": "每天做給老公、女兒，偶爾也自己吃",
    "original_title": "お弁当デイズ：夫と娘とときどき自分弁当",
    "image_url": "https://www.books.com.tw/img/001/098/54/0010985448.jpg",
    "author": "高木直子",
    "origin_author": "大田出版",
    "isbn": "9789861798646",
    "publisher": "大田",
    "publish_date": "2024/04/01",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "生活風格",
      "圖文書/繪本",
      "翻譯圖文書/繪本"
    ],
    "rating_average": "5",
    "rating_count": 24,
    "description": "啊，該起來了……今天也要接受挑戰！菜色變化好有趣~~記得小時候帶便當的經驗嗎？是不是每天都很期待吃便當的時間呢？高木直子現在每天也為女兒和老公帶便當。到底是要增強體力的「菠菜便當」？還是變個花樣的「竹輪便當」？或者在白飯上加上「番茄醬&嫩葉香鬆拌飯便當」？而光是準備小米上學的便當用品，就琳瑯滿目不知道怎麼挑選……老公小亞一天最開心的時刻，女兒小米一天最驚喜的時刻，自己在家工作一天最放鬆的時刻，為了這一刻，每天花心思切切煮煮，考慮菜色、味道、擺盤、份量，甚至也有早上五點就開始準備……做便當的每一天啊，以後想起來，也是記憶幸福味道的每一天呢。本書特色高木直子最初的便當記憶，是幼稚園時，只要到午餐時間，就非常期待今天吃什麼？就算打開來發現飯糰上的海苔黏黏糊糊的，但只要今天帶的是媽媽親自準備的便當，一定吃光光！裝滿便當的，不只是營養豐富的菜色，也是媽媽最溫暖的愛~~女兒小米也開始帶便當後，高木直子有一天再吃起自己做的飯糰時，竟然發現，擁有了跟小時候媽媽做的飯糰，一模一樣的味道？做出美味便當的秘訣，就藏在這本書的每一頁裡……"
  },
  {
    "rank": 53,
    "url": "https://www.books.com.tw/products/0010836474?loc=P_0019_053",
    "title": "蔡康永的情商課2",
    "undertitle": "因為這是你的人生",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/083/64/0010836474.jpg",
    "author": "蔡康永",
    "origin_author": "",
    "isbn": "9789861365381",
    "publisher": "如何",
    "publish_date": "2019/10/17",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "心理勵志",
      "情緒/壓力"
    ],
    "rating_average": "4",
    "rating_count": 13,
    "description": "在《蔡康永的情商課：為你自己活一次》裡，康永把情商比喻成三件聽了就很舒服的事情：陽光、微風、水滴。陽光就是「明白」，《為你自己活一次》談的是怎麼變得明白；而微風，就是「剛剛好」，在這本書裡，康永要透過講人際關係，來談情商裡的「剛剛好」。人際關係裡的「剛剛好」，是找出適合自己、恰如其分的條件，讓我們這個獨一無二的自己，活得更自在，而不是更辛苦。你要活得自在，不用任何人來解釋任何理由。因為啊，這是你的人生。這裡有個讓人流連忘返的酒吧，有一個熱心過度的酒吧老闆、一個過氣的知名主持人、一個帥得掉渣的酒保、能做出美味蛋餅的小哥，以及謎般的巫醫老奶奶，他們要在人們的杯觥交錯中，帶來一個個你我都似曾相識、但沒想過竟有新解妙招的人生故事。★康永談怎麼交朋友：‧交朋友跟買東西不一樣，你會精挑細選一個感覺無瑕疵的洗衣機或鑽戒，但你不太會想要跟一個感覺無瑕疵的人做朋友。‧有些人在抱怨朋友太現實時，其實是因為他們自己用了現實的標準去衡量友誼。‧活著沒有標準範本，只有適合我們的劇本。‧我們可以當拍照時補光的反光板，讓朋友變有趣，他就離不開你。‧想增加自信時，就跟別人比我們強的地方；想增加鬥志時，就跟別人比我們弱的地方。‧令你自在的，是友誼；令你焦慮的，比較偏向人脈。★康永談怎麼同時滿足爸媽又成就自己：‧我們會被什麼樣的人勒索？如果我們覺得自己虧欠對方，我們就會被對方勒索。‧如果你真的受不了不了解自己的爸媽，或不愛自己的爸媽，有一個聽起來很阿Q的作法，可是很有用，就是在自己心裡，幻想出一對理想的父母。‧把父母的期望，跟自己的願望區分開來，然後衡量一下自己有限的心力，做一個不委屈自己的分配。‧在小事上滿足父母的期望，是為了儲備談判的籌碼，希望父母在大事上能尊重我們自己的意願。本書特色橫掃各大書店暢銷冠軍、出版不到一年突破百萬本的《蔡康永的情商課》第二彈！教你分寸拿捏得「剛剛好」，享受令人如沐春風的人際關係！"
  },
  {
    "rank": 54,
    "url": "https://www.books.com.tw/products/0010970607?loc=P_0019_054",
    "title": "神奇柑仔店15",
    "undertitle": "冒牌的長髮公主餅乾",
    "original_title": "ふしぎ駄菓子屋銭天堂15",
    "image_url": "https://www.books.com.tw/img/001/097/06/0010970607.jpg",
    "author": "廣嶋玲子",
    "origin_author": "三十週年紀念版",
    "isbn": "9786263055780",
    "publisher": "親子天下",
    "publish_date": "2023/10/27",
    "language": "繁體中文",
    "price": "260",
    "categories": [
      "童書/青少年文學",
      "故事/小說",
      "科幻/奇幻"
    ],
    "rating_average": "5",
    "rating_count": 7,
    "description": "兒童版解憂雜貨店全系列發行量突破100萬冊蟬聯各大通路百大暢銷書、日本小學生最愛百大童書六條教授竟派人四處發放冒牌零食，這麼做會對錢天堂造成什麼影響？紅子又將如何展開調查與應對呢？收到神祕紙條的紅子決定暫時休店，以雲遊行商的方式蒐集六條研究所的相關情報。另一方面，研究所派人假扮成紅子，四處發送冒牌的錢天堂零食。這些冒牌零食會對客人造成哪些後遺症？研究所這麼做又會為紅子和錢天堂帶來什麼影響？系列特色特色1.同理每個人的煩惱與壓力：七個短篇故事呈現各年齡主角的煩惱，讓孩子同理每個人的情緒壓力。特色2.解憂抒壓的出口：透過故事中遇見的煩惱發生、處理與解決的過程，找到不一樣的抒壓解憂方法。特色3.解決問題的能力：故事貼近生活，容易產生共感，透過故事思考問題解決的方法。特色4.想像與創造力：跟著主角認識神奇作用的點心或玩具，奇幻與奇遇的故事，想像力與趣味滿點！本系列共17冊1.神奇柑仔店1：帶來幸福的錢天堂2.神奇柑仔店2：我不想吃音樂果3.神奇柑仔店3：誰需要除皺酸梅4.神奇柑仔店4：給我變強的狼饅頭5.神奇柑仔店5：我不要帥哥面具！6.神奇柑仔店6：忍耐鉛筆大逆襲7. 神奇柑仔店7：糟糕！我吃了款待梨8. 神奇柑仔店8：SOS！救急媽媽面具9. 神奇柑仔店9：消除痠痛地藏鰻頭10. 神奇柑仔店10：順風耳軟糖的報應11.神奇柑仔店11：失控的最強驅蟲香水12.神奇柑仔店12：神祕人與駱駝輕鬆符13.神奇柑仔店13：合身花生與神祕實驗14.神奇柑仔店14：炫耀餅乾的副作用15.神奇柑仔店15：冒牌的長髮公主餅乾16.神奇柑仔店16：忍者薑片的正面對決17.歡迎光臨錢天堂：神奇柑仔店大圖鑑◎有注音，適合10歲以上閱讀【樂讀456】系列介紹【樂讀456系列】是第一套帶領孩子衝破「閱讀之壁」的最佳讀物，提供美好的閱讀經驗，陪伴孩子在閱讀的路上一步步穩扎穩打，打通閱讀關節。系列以好看的故事、多元的題材為國小中高年級、國中讀者設計的延伸讀本，二到六萬字中篇的長度，能提供孩子豐富、愉快的閱讀經驗，同時顧及中年級孩子對故事的需求，鼓勵孩子進階閱讀，從「拉近自己與文字的距離」，進階到「自書中探求對自己內心及外界世界的瞭解」，並期待在書裡找到認同感。故事選材從幽默趣味童話、偵探冒險故事，或是小大人的成長心事等等，藉由這些具有正向價值觀的故事打造一個無痛閱讀的世界，讓孩子的閱讀興趣持續在高點，同時深耕閱讀實力。V【樂讀456系列】初階：兩萬到四萬字中篇故事，可按章節分斷閱讀，培養孩子的閱讀續航力【樂讀456系列】進階：四萬到六萬字長篇故事，更細膩深刻的情節，幫助孩子發展思辨力得獎記錄★入選2022、2023各大通路兒童文學類百大暢銷書★連續三年獲選日本全國小學生票選百大童書No.1★風靡臺日韓三地小學生、系列累積銷售逾百萬本★入選臺北市圖好書大家讀推薦★入選文化部中小學生讀物選介系列續集各界好評神奇柑仔店，一篇篇帶著魔力的寓言短篇故事，充滿想像力、懸疑和奇幻，為孩子帶來無閱讀樂趣！跟著故事的節奏，孩子可以看到每一位主角在處理大大小小煩惱的過程中，因為不同的選擇，迎來不一樣的結果。孩子能進而從借位思考中，得到同理和舒壓，或許在紅子的巧妙安排下，孩子心裡的煩惱也可以獲得一個最好的出口。—六寶媽94moin  知名親子部落客神奇柑仔店，藏著無限的祕密與樂趣，讓孩子們沉浸於熱情的探索中，欲罷不能。—林晉如  教育部閱讀推手寓教於樂的絕佳示範作，從勾引孩童的食慾切入，奇特的零食命名和令人意想不到的懲惡揚善功效，在孩子心中搭起一座既魔幻但卻能實現公理正義的世界。讓人忍不住喟嘆：如果現實生活中真的有這樣一間柑仔店，該有多好啊！——劉美瑤  臺中市西區中正國小圖書教師在網路世代，即使是親眼所見，許多評論還是有可能被假造，我們該如何判斷其真假呢？閱讀《神奇柑仔店》時，試著將自己的生活經驗與故事相連結，讓閱讀力成為你的思辨力。——賴玉敏  新北市鶯歌國小教師《神奇柑仔店》裡每一個想要與欲望都這麼的真實，但別忘了，天底下沒有白吃的午餐呀！故事裡每個主角的下場，都在試圖傳達這個訊息給你。你，接收到了嗎？——賴秋江  高雄市新上國小教師&作家"
  },
  {
    "rank": 55,
    "url": "https://www.books.com.tw/products/0010744933?loc=P_0019_055",
    "title": "投資最重要的事",
    "undertitle": "一本股神巴菲特讀了兩遍的書",
    "original_title": "The Most Important Thing Illuminated: Uncommon Sense for the Thoughtful Investor",
    "image_url": "https://www.books.com.tw/img/001/074/49/0010744933.jpg",
    "author": "霍華．馬克斯",
    "origin_author": "Howard Marks",
    "isbn": "9789869422642",
    "publisher": "商業周刊",
    "publish_date": "2017/02/23",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "4.5",
    "rating_count": 43,
    "description": "巴菲特：這本書，我讀了兩遍！華爾街日報：他的備忘錄，媲美波克夏的股東大會。價值投資者必讀經典—霍華•馬克斯20項投資法則傳奇大師精鍊投資最重要的事，加值4位頂尖投資專家評注筆記，無論入門者或是老手，都能從大師洞見中找出自己的致勝方法！在美國投資界與巴菲特齊名的霍華．馬克斯，其所聯合創辦的橡樹資本成立時間超過二十年，管理資產規模已達千億美元，其長期績效表現更是驚人，二十八年來（包含六位創辦人任職TCW時期）平均複合報酬率高達一九%（同期美股標準普爾五百指數表現只有一○‧一%，MSCI全球指數只有四‧九%）。也就是說，如果在二十八年前將一百萬交給橡樹資本管理，現在已擁有一億七千萬。霍華．馬克斯從不吝於和市場分享其投資洞見，持續以「投資備忘錄」與客戶及所有投資人溝通。橡樹備忘錄受到美國投資界高度重視，地位等於巴菲特波克夏每年股東大會，連巴菲特本人也罕見背書：「只要在郵件信箱裡看到霍華．馬克斯的投資備忘錄，我會馬上打開與閱讀！」《投資最重要的事》一書公開「橡樹資本持續擁有打敗大盤的卓越表現」的答案。霍華．馬克斯濃縮歷年備忘錄及價值投資心得，總結為二十項原則，包涵著名的「第二層思考」、價格與價值的關系、耐心等待機會、避開投資陷阱、對抗情緒帶來的負面影響……含括所有價值投資者的關鍵面向，處處都是洞見與啟發。【學習第二層思考】第一層思考簡單、膚淺，幾乎人人做得到；第二層思考則比較深入、複雜，而且迂迴。掌握第二層思考、打敗市場的關鍵是高度的洞察力。【注意景氣循環】我們相信以下兩個概念：法則1：多數事物都有週期。法則2：在其他人忘記法則1時，就是產生獲利和虧損的最大機會。【在泡沫中避免虧損】在這種關鍵時刻要拒絕投資：貪婪和人性偏誤造成利多消息廣泛宣傳，使股價受到高估；或是利空消息被忽視時。本書舊版上市已成為投資者人手一本的案頭書，新版加值收錄四位投資名家克里斯多夫‧戴維斯、喬爾‧葛林布萊特、保羅‧喬森、賽斯‧卡拉曼評注，以及作者新的洞察。華爾街「投資大師中的大師」布魯斯‧葛林瓦德做序盛讚：「《投資最重要的事升級版》是集當代五位最佳投資思想家大成的作品。」這本匯集當世投資智慧精華的書，就是霍華．馬克斯獻給投資人最慷慨的禮物。◎本書特色1. 股神巴菲特也讀兩遍的投資寶典！巴菲特開郵件信箱必看他的投資備忘錄、約翰‧伯格盛讚「想避開投資陷阱必讀」——公認投資大師霍華．馬克斯四十多年淬練的投資智慧，全世界的投資人，從新手到骨灰級投資者，補腦必讀！2. 教你「第二層思考」，精準評估市場機會和風險市場混沌詭譎、景氣一片迷霧，根據眼前的資訊判斷，永遠只落於人後，贏家必須有比表象更加深入的「第二層思考」，霍華．馬克斯教你：「想到別人沒想過的事情，看到他們錯過的東西，擁有他們沒有的洞見，然後用不同的方式對應」。3. 新版增加一章及四位名家評注筆記！新版擴充第二十章「合理預期」主題，且罕見加入四位知名投資專家學者評註，作者本人也加入解說，集五位最佳投資思想家大成，內容更豐富、面向更多元，讀者更能從真知灼見中獲取大師的智慧。4. 與大師對話，寫出每個人的投資致勝方法每位讀者都能不僅能用心捧讀、親身體會，更能參與投資名家臨場討論，在頁面上加上自己的心得，自然能形成專屬個人的一套投資模式，讓本書變成你自己的投資致勝寶典。◎名人推薦華倫‧巴菲特（波克夏海瑟威董事長暨執行長）布魯斯‧葛林瓦德（華爾街大師中的大師）約翰‧伯格（先鋒集團創辦人暨執行長）謝劍平（台灣科技大學財務金融所教授、前中華電信財務長）雷浩斯（價值投資者、財經作家）財報狗（台灣最大的基本面資訊平台與社群）「如果你是價值投資新手，看這本書可能不會有太深刻的感觸，但當你踏入價值投資的旅程一段時間後，你會發現他早就對旅途上的問題做出說明。如果你是價值投資老手，會發現他對你曾百思不解的問題做出清楚地整理、釐清問題的盲點，你只能讚嘆他的理性邏輯。《投資最重要的事》足以成為價值投資哲學類的標準教科書，每個人都該修這堂課。」─雷浩斯，價值投資者、財經作家「只要在郵件信箱裡看到霍華‧馬克斯的投資備忘錄，我會馬上打開與閱讀。我總是會從中學到一些事情，他的書我讀了兩遍。」─華倫‧巴菲特（Warren Buffett）波克夏海瑟威（Berkshire Hathaway）董事長暨執行長「投資書籍中，很少有像馬克斯《投資最重要的事》一樣樹立著高標準，這本書充滿機智、風趣，而且扣緊歷史觀點。如果你想避開投資陷阱，這是必讀的作品。」─約翰‧伯格（John C. Bogle）先鋒集團（The Vanguard Group）創辦人暨執行長「每個人都引頸期盼華倫‧巴菲特每年給股東的信，某些華爾街投資人則對霍華‧馬克斯的文章有同樣高的期待。」─彼得‧拉特曼（Peter Lattman）《華爾街日報》（Wall Street Journal）「霍華‧馬克斯的投資備忘錄中有著基本真理和獨到見解，定期收到的人都熱切期待。現在，這位偉大的投資人要把智慧和經驗分享給大家。《投資最重要的事》就是馬克斯富含深刻見解的投資哲學與經過時間考驗的投資方法，這是每個投資人都必讀的書。」─賽斯‧卡拉曼（Seth A. Klarman）美國避險基金包波斯特集團（The Baupost Group）董事長"
  },
  {
    "rank": 56,
    "url": "https://www.books.com.tw/products/0010995791?loc=P_0019_056",
    "title": "讀懂古人的痛，就能跳過現代的坑",
    "undertitle": "史上最潮的國學經典",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/57/0010995791.jpg",
    "author": "林俐君（綠君麻麻）",
    "origin_author": "綠君麻麻",
    "isbn": "9789861339320",
    "publisher": "圓神",
    "publish_date": "2024/08/01",
    "language": "繁體中文",
    "price": "339",
    "categories": [
      "文學小說",
      "文學研究",
      "華文文學研究"
    ],
    "rating_average": "5",
    "rating_count": 31,
    "description": "★    會考學測出題方式越來越新穎，讀透課文背後的故事才能活用解題得分！本書用最潮的網路用語及角度重新詮釋國學奧妙，精闢說書讓你拍案叫絕，隨手皆可應用！★    詩詞歌賦都是古人的人生經歷與智慧，以古鑑今，讀通古文才能通透人生使用方式！白居易是癡情暖男也是厭世社畜；學霸蘇軾超迷星座又愛嘴老闆；〈諫逐客書〉是地表最強「非自願離職書」；元稹與白居易堪稱大唐好基友……古文裡多得是職場高級酸，多得是同儕互爭兩相厭。以古文為鑑，照亮的不僅是國文成績，更是你的人生！國文讀的不只是字詞音律，更是文學背後所透露抒發的人生。作者出身清大中文系，曾任網站主編，以活潑現代的觀點切入，用幽默口語說書，讓古文與國學常識變得生動可親，更把文字沒寫出的時代背景與幽微心境一一闡明，帶著讀者穿越古代，和古人交朋友，聊心事。歷史不斷重演，你有的喜怒哀樂古人一樣也沒少。讀通古文不光能轉化為考試分數，更是讓古人摔過的跤、流過的淚，陪伴你、教會你，照亮人生的路。本書以官場與職場、愛情、親情與友情、人生態度四個面向切入，以杜甫、李白、白居易、蘇軾等數十位眾所熟知的古人故事為引，並於每篇文末附上「詞語百寶袋」與「國學小常識」小單元，兼具趣味與知識性，是國文分數大補帖，更是透過歷史所學到的人生使用手冊。"
  },
  {
    "rank": 57,
    "url": "https://www.books.com.tw/products/0010969165?loc=P_0019_057",
    "title": "劉潤經典叢書",
    "undertitle": "底層邏輯1+2 【隨書附「劉潤印簽金句筆記本」】",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/096/91/0010969165.jpg",
    "author": "劉潤",
    "origin_author": "數學",
    "isbn": "4711441070113",
    "publisher": "時報出版",
    "publish_date": "2023/10/11",
    "language": "繁體中文",
    "price": "615",
    "categories": [
      "商業理財",
      "職場工作術",
      "工作哲學"
    ],
    "rating_average": "5",
    "rating_count": 5,
    "description": "一套讓你能認清事情真相、看懂世界底牌，獲得指數級成長，擁有通透人生的必備讀物！隨書附「劉潤印簽金句筆記本」（尺寸：14.8*21），精選30句讓你在徬徨時能豁然開朗的金玉良言。《底層邏輯：看清這個世界的底牌》你真的相信眼睛所看到的一切嗎？事實是最不容易產生爭議的客觀存在嗎？或許，我們對事實的瞭解，還不夠全面。或許，我們是被表象或經驗欺騙、迷惑，導致看不透事情的本質。唯有透過「底層邏輯+環境變數」，才能讓你在千變萬化的世界中，認清所有真相！當一個人持有的不是觀點而是立場時，你應該做的事情，是對他說「It’s good for you」（這對你有益）。反過來，我們也要時刻反省自己：我說的話、我的表述，是事實，是觀點，是立場，還是信仰？請運用以下幾點：一.拋棄經驗，不要輕易下結論，懷著空杯心態去看問題。二.運用「假設—驗證—結論—調整」，大膽假設，小心求證，得出結論，做出調整。三.不要被利益、立場左右，就事論事。能做到以上三點，再複雜、繁瑣的事，你也能抽絲剝繭、洞察本質。為什麼我們要懂「底層邏輯」？如果你是學生，透過底層邏輯能學會：思考問題的邏輯˙懂得辯證真理˙獲取解決問題的方法˙洞察事情的本質如果你是職場新鮮人，透過底層邏輯能學會：個人進化的方法˙做好時間管理˙讓事情產生最大效益，創造十倍價值˙培養良好人脈如果你是創業者或企業管理者，透過底層邏輯能學會：公司營運的順暢˙獲取正確的戰略˙掌控利潤˙留住優秀員工本書可以幫忙你思考：˙找工作時，正確思考想學習與得到什麼？˙和朋友交往時，如何拉長時間觀察，不因小事而漸行漸遠？˙獲取人脈時，要如何互相幫忙達到雙贏的局面？《底層邏輯2：帶你升級思考，挖掘數字裡蘊含的商業寶藏》看似複雜的商業模式，用幾個簡單的數字便可輕鬆破解！假如閱讀完《底層邏輯》，你掌握了是非對錯、思考問題、個體進化、理解他人和社會協作五方面的底層邏輯。那麼現在《底層邏輯2》，將用簡單的數字和思維，讓你看清世界的規則，看透商業的本質，破解商業難題，收穫屬於你的成功！數字不但非常有趣，而且很有用！如果你覺得數字枯燥、毫無用處，那你就錯過了一門連接現象與本質的語言，錯過了理解商業世界最底層邏輯的終極方法。持續成功的底層邏輯，只須用一個數學公式即能破解：提高整體成功率的方法：一是提高基礎成功率，二是增加嘗試次數。而什麼是「商業世界的加減乘除」？商業世界的生命體是企業，企業也需要謀求個體的生存繁衍（競爭），以及群體的共生繁榮（合作）。有時候企業選擇競爭，有時候企業選擇合作，但目的都是永續經營。合作與競爭可能在同一個維度上，也可能在不同的維度上。只要理解競爭合作、同維異維，你就能理解什麼是「商業世界的加減乘除」。本書重點四則運算：基於數字的加減乘除在商業世界具有獨特價值，掌握這個工具，你就能從數字中開採出「礦藏」。笛卡兒坐標系：養成「五維思考」的習慣，你就能升維思考、降維執行，從而更好地理解商業世界，在創業道路上所向披靡。指數和冪：指數和冪以及它們背後的數學規律，幾乎決定了你在商業世界裡能獲得多大的成功。變異數與標準差：掌握住衡量差異性的重要工具，就能在經營企業、管理團隊、製造產品時正確評估該縮小或擴大，確保企業的良性運轉。機率與統計：這個世界從來都是不確定的，創業就是管理機率。博弈論：你在決策時，別人也在決策。這些決策相互影響，甚至相互交織，從而使那些奇妙的決策顯得很愚蠢，使那些莫名其妙的決策產生奇效。"
  },
  {
    "rank": 58,
    "url": "https://www.books.com.tw/products/0010983891?loc=P_0019_058",
    "title": "艾蜜莉存股術2.0",
    "undertitle": "月薪2.5萬起步 滾到5千萬財富",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/098/38/0010983891.jpg",
    "author": "艾蜜莉",
    "origin_author": "",
    "isbn": "9786269824052",
    "publisher": "金尉",
    "publish_date": "2024/03/28",
    "language": "繁體中文",
    "price": "294",
    "categories": [
      "商業理財",
      "投資理財",
      "股票／證券"
    ],
    "rating_average": "5",
    "rating_count": 27,
    "description": "艾蜜莉，台灣股市最具代表性的「小資女」，從50萬元始起步，6年賺到400萬、10年累積750萬資產，如今，她靠同一套選股策略將資產滾到5千萬元！好方法經得起考驗，集結近20年逆勢價值投資精髓、勝率近100%，帶你拿到鑰匙，打開財富大門。有人說：「進去股市，就是用錢學經驗。」我聽到這句話覺得匪夷所思，錢賺那麼少，你還用來學經驗，這樣子不對吧！──艾蜜莉第一份工作薪水領25K，薪水不高，而且非常累，一天工時9到12小時，艾蜜莉經常在晚上時禱告：「為什麼我這麼認真工作，還是賺不到錢？可不可以給我其他方法，讓我的資產變多？」沒想到，更糟糕的事接踵而來──因公司搬遷交通無法配合，她被資遺了！「要有薪水以外的收入養活自己」是艾蜜莉開始學投資的起因，近18年後，她靠逆勢價值投資法，用50萬元滾出5千萬財富，成功翻轉人生。18年很漫長嗎？如果你25歲開始做，不到45歲就時能比多數人早拿回人生選擇權；如果你還沒開始做，千萬記得一句話：「投資最好的時間是10年前，次好的時機是現在。」更重要的是，艾蜜莉歷經無數股災、集結近20年投資智慧，無私公開勝率近100%的投資策略、具投資價值的觀察名單，帶你少走冤枉路，讓你更快從「小資」階級翻轉人生！▍小資累積財富關鍵：存股最長不超過3年！資產多的人，傻傻存股、領股利可以過好日子，但很多小資族存股卻「很無感」，原因是，薪水不高，只靠每年存股、領股息，資產增加的速度比較慢。艾蜜莉滾出第一桶金的核心策略是「縮短投資週期」──持有一支股票的最長年限是3年，這樣才能提高資金周轉率、增加獲利次數，加速累積資產。▍高勝率鐵則：「選、買、判、控、心」不藏私教學艾蜜莉近20年投資勝率100%的獲利鐵則只有一個，就是每一檔股票都要按照紀律買賣──堅守「選、買、判、控、心」操作SOP，就能穩賺不賠。投資方法不難學，每一位投資大師都是從菜鳥蹲出來的，經過歷練，才會更堅定自己的信念。更重要的是，要有等待股價上漲的耐心和信心，忍字頭上一把刀，忍非常辛苦，但忍得住的投資者，往往才能得到最甜美的果實。▍艾蜜莉觀察名單實戰演練，策略不再是紙上談兵方法、理論學再多，不會實際應用都白費，艾蜜莉從她的觀察名單中，精選5家好公司，從體質評估、合理價判斷、遇股價大跌分析情勢、控管資金分批進出場方法，一步一步詳細解析，教你從此以後買股票都有理由，賣股票都懂時機。▍股市居高不下，艾蜜莉景氣對策燈號存股法首次完整公開！近年來受貨幣政策影響，全球大量資金流入股市，很多股票就算處於昂貴價，還是繼續驚驚漲，許多投資人在問：還有股票可以嗎？隨著市場變化，艾蜜莉在投資策略中新增一種不管景氣好壞、市場漲跌都可以投資的方法──景氣對策燈號存股法，搭配高股息、大盤型ETF，替小資族、退休族打造完整投資策略！從被資遺時的無助，到拿回人生選擇權，只要有開始、肯堅持，每個人財富都可以大翻身！專文推薦艾蜜莉的價值投資法源於企業家的精神，除了透過財報選出值得投資的個股之外，還有許多選股的好方法，很適合個股投資者來學習。──怪老子蕭世斌就如艾蜜莉書中所言，投資最重要就是「耐心」及「信心」，耐心等待買點來臨，並對自己判斷有信心，堅守「買好股票、買好價錢」，一定可以穩定獲利。──美股夢想家施雅棠"
  },
  {
    "rank": 59,
    "url": "https://www.books.com.tw/products/0010881961?loc=P_0019_059",
    "title": "排球少年 45完",
    "undertitle": "",
    "original_title": "ハイキュー!!",
    "image_url": "https://www.books.com.tw/img/001/088/19/0010881961.jpg",
    "author": "古舘春一",
    "origin_author": "",
    "isbn": "9789572661086",
    "publisher": "東立",
    "publish_date": "2021/02/18",
    "language": "繁體中文",
    "price": "99",
    "categories": [
      "漫畫/圖文書",
      "運動／競技"
    ],
    "rating_average": "5",
    "rating_count": 29,
    "description": "各自背負著信念，將長期培養的實力完全投入，互相較勁的選手們…！ＢＪ對ＡＤ之戰終於分出勝負！日向能否擋下牛島的重扣？日向與影山之間的競爭結果是？排球漫畫的金字塔頂端鉅作，就此完結！"
  },
  {
    "rank": 60,
    "url": "https://www.books.com.tw/products/0010980562?loc=P_0019_060",
    "title": "投資金律（新版）",
    "undertitle": "建立必勝投資組合的四大關鍵和十八堂必修課",
    "original_title": "The Four Pillars of Investing, Second Edition: Lessons for Building a Winning Portfolio",
    "image_url": "https://www.books.com.tw/img/001/098/05/0010980562.jpg",
    "author": "威廉．伯恩斯坦",
    "origin_author": "William J. Bernstein",
    "isbn": "9786263154117",
    "publisher": "臉譜",
    "publish_date": "2024/02/02",
    "language": "繁體中文",
    "price": "410",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "5",
    "rating_count": 22,
    "description": "──如果只能讀一本投資書，這本就夠了！──美國最大共同基金公司先鋒集團創辦人、指數化投資教父約翰．柏格（John C. Bogle）投資學經典《漫步華爾街》作者伯頓‧墨基爾（Burton G. Malkiel）等人力薦亞馬遜書店理財暢銷榜二十年長踞不墜，中文版累銷超過六萬冊備受讚譽的指數化投資殿堂級教本．大幅改寫新譯版以當代角度重新剖析投資四大支柱──「理論」、「歷史」、「心理學」、「產業」並提出適合各年齡段、各類型投資人的具體策略建議從入門到資深的當代投資人都該讀、讓你少走冤枉路的絕佳好書財經作家、「綠角財經筆記」站長　綠角　專文導讀推薦──「投資界有一位我最重視的專家，他寫的每本書、每篇文章、每場訪談，我都會閱讀與追蹤，那就是本書作者威廉．伯恩斯坦。威廉．伯恩斯坦值得關注的理由並不是因為他可以準確預知市場何時即將大跌，下一支飆股為何，而是因為他講的都是有憑有據的投資原則。《投資金律》是他所有著作中最知名的一本，自2002年刊行以來，幫助了全球無數投資人建立投資觀念，實行投資計畫，為自己取得更美好的財務未來。二十年過後，經歷了2008金融海嘯、2020新冠肺炎疫情，2022連續升息等市場動蕩，作者納入最新的觀察與體會，推出新版《投資金律》。假如你已經看到這段文字，千萬不要錯過本書內容，那是真正的投資珍寶。」——◤被動式指數化投資先驅，投資學經典之作全面更新版！◢威廉．伯恩斯坦，除了是位在專業上受人景仰的醫生外，在投資領域他更是受人尊重的智者，處女作《智慧型資產配置》至今仍廣受尊崇，而《投資金律》這部成名作更是受到高度肯定，書中的獨到見解獲得投資泰斗先鋒集團創辦人約翰．柏格、《漫步華爾街》作者伯頓．墨基爾及《商業周刊》等專業媒體的讚譽，自2002年出版後長銷不墜，被譽為是所有投資人、從新手至專家皆該閱讀的投資經典。而在出版二十年後，因應全球投資環境及工具的高度變化，以及伯恩斯坦本人對金融理財相關知識觀念的學習與演進，他著手大幅度更新改寫《投資金律》內容，於2023年重新出版，讓這部投資學經典再度跟上最新世界投資市場實況。從資料數據、工具到投資哲學與方法，以及從近二十年來發生的重大市場事件，如2008年的金融海嘯、2019年的Covid-19、2022年股票與債券的大屠殺等獲得的新觀點，皆囊括於此次更新內容中。◤從投資理論、歷史、心理到產業，一次吸收美國最優秀投資顧問的一生絕學◢透過簡明易懂的敘述分析及真實生活中的投資案例，本書將帶你從各個面向理解投資行為，以循序漸進的十八堂課，剖析每位投資人都該熟知的投資四大支柱，幫助你快速建立最正確的投資觀念，打造低風險且能真正獲利的投資組合。這四大支柱分別是：▍投資理論：理解風險與報酬的關係、如何看待折現率與股價、通貨膨脹在預測報酬率時扮演的腳色、預期長期股市報酬的「高登方程式」該如何參考、為什麼我們不該依賴基金經理人、不同年齡階段成年投資人的資產配置該如何規畫……－－「報酬與風險密不可分，形影不離。」▍投資歷史：投資市場長達數千年演進的歷史與實質意義、回顧市場處於高點狂熱與谷底蕭條時的不變定律、經濟泡沫出現的四個典型特徵、安然度過市場谷底的策略……──「我們必須從他人的錯誤中學習，因為我們沒有足夠長的生命去一一犯下所有過錯。」▍投資心理學：最常導致投資錯誤的三種思考偏誤、我們為何會受「以偏概全」重創、與各種人性偏誤周旋的策略──「在追求投資成就的道路上，你的最大障礙就是鏡中那個凝視著你的自己。」▍投資產業：金融產業三大支柱－－證券經紀商、共同基金、財金媒體的運作策略與目標，以及你該如何跟他們打交道：如何分辨投資顧問的好壞、千萬不要為了投資購買保險商品、漸入佳境的共同基金與它的妖魔化、指數股票型基金（ETF）的優勢與陷阱、該如何分辨能相信的財金媒體與網路資訊──「雖然整個金融產業已經不像過去那麼危險，但你還是有必要提高警覺。」「如果對投資的心理學、歷史和投資產業本身缺乏實務上的認識，即使是最優秀的投資理論大師都會成為災星。這四個廣泛領域都非常值得我們深入研究，而且，這些研究就如同椅子的四隻腳，只要拆掉其中任何一隻腳，你的投資策略肯定會失敗。」除了上述四大支柱之外，伯恩斯坦在最後一部「投資策略：整合思考」中，將進一步告訴你如何整合上述四大投資金律，建立、維護、享用一個首尾一貫的投資組合策略，達到獲致理想財富的最終目標。投資是一趟沒有目的地的旅程，《投資金律》將告訴你如何建立投資組合，在長期投資中成功獲利。避免分心、堅持到底，你將確立你的財務方向和目標，為你和你的家人創造長期穩定的財富，並真正享受到財富能帶給你的美好人生。【各界讚譽】「這本全面修訂版的投資經典收錄了美國最優秀投資顧問之一的一生絕學，你一定能從中學到許多一生難得一見的寶貴教誨。伯恩斯坦以引人入勝且幽默的寫作風格，循序漸進地告訴我們，要獲得投資上的成就，不僅牽涉到『做對的事』，還牽涉到避免犯下足以毀掉任何一個投資計畫的常見大錯。這是一本睿智卻又頗具娛樂性的書，它融合了投資理論及歷史的教誨，還有作者對人類心理偏誤的理解，是非常值得信賴的投資建議來源。」──伯頓‧墨基爾（Burton G. Malkiel），普林斯頓大學經濟學教授暨《漫步華爾街》（A Random Walk Down Wall Street）五十週年紀念版（二〇二三年）作者「伯恩斯坦以實務上的例子、故事、隱喻、數學、一點點幽默，和卓越的寫作藝術，將投資的理論、歷史、心理學與產業等足夠寫成四本書的題材，融入一本書的篇幅裡。本書以易於吸收的格式，表達了許多難能可貴的投資觀點與明智建議。這本書絕對值得推薦給所有知道你真心為他們好的新手投資人。」──艾瑞克‧巴楚納斯（Eric Balchunas），彭博社（Bloomberg）分析師，亦為《柏格效應》（The Bogle Effect）一書作者「談到投資，控制風險遠比追逐報酬重要。威廉‧伯恩斯坦醫師將透過本書說明，在投資這條道路上，你可能一直都搞錯方向了，你擔心的風險可能不是真正需要在意的風險。一旦你了解投資的理論、歷史、心理學和產業，就可能很有機會在承擔最低必要實質風險的情況下，成功實現你的財務目標。」──詹姆斯‧達利（醫學博士）（James M. Dahle, MD），白袍投資人（The White Coat Investor）網站創辦人「威廉‧伯恩斯坦集許多罕見的天賦於一身，他既是數學家，也是歷史學家；他既是統計學家，也是心理學家；他既是計量經濟學家，也是語言藝術家。他深知哪些金融真理遭到誤解、哪些真理攸關重大，又有哪些引人入勝，而眾人殷切期待的新版《投資金律》一書，就是奠基於他的多種罕見天賦以及他對各項金融真理的深刻認識。我向來把這本書奉為我的投資策略課程的金律之一。」──愛德華‧陶爾（Edward Tower），杜克大學經濟學教授「不擅長心理戰的人難以獲得投資上的成就。一頭栽進金融叢林裡追尋珍奇的獨角獸，並不能讓你成為贏家；唯有瞭解風險並控制風險的人才能獲得最後的勝利。你的目標只是要過上舒適的日子、退休後有充裕的資金可花用，或許再留點遺產給子女。這是一本彌足珍貴的著作，它詳細說明要如何用謹慎且聰明的方法來賺取資本報酬。」──珍‧布萊恩特‧昆恩（Jane Bryant Quinn）《財富生生不息之道》（暫譯，How to Make Your Money Last）作者「《投資金律》一書能滿足每一個人的需要。它是所有人都該閱讀的第一本－－也是第五十本－－投資經典。能同時吸引新手及專家的投資書籍少之又少，而能讓人讀來興致盎然的投資書籍更屬鳳毛麟角。對新手來說，這是一本容易上手的入門書籍，而對已經開始在市場上見習的投資人來說，它則是一本啟示錄，即使對專家而言，這都是一本頗發人深省的好書。」──約翰‧瑞肯沙勒（John Rekenthaler），晨星公司（Morningstar）研究部部長"
  },
  {
    "rank": 61,
    "url": "https://www.books.com.tw/products/0010935466?loc=P_0019_061",
    "title": "富爸爸，窮爸爸【25週年紀念版】",
    "undertitle": "",
    "original_title": "Rich Dad, Poor Dad",
    "image_url": "https://www.books.com.tw/img/001/093/54/0010935466.jpg",
    "author": "羅勃特．T．清崎",
    "origin_author": "Robert T. Kiyosaki",
    "isbn": "9789865064679",
    "publisher": "高寶",
    "publish_date": "2022/09/14",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "商業理財",
      "投資理財",
      "理財規劃",
      "個人理財"
    ],
    "rating_average": "4.5",
    "rating_count": 19,
    "description": "21世紀最偉大的理財書，暢銷全球逾二十五年，改變數千萬人的人生！★暢銷全球25年！已翻譯成51國語言，銷售109個國家，暢銷逾40,000,000冊！★《紐約時報》、《華爾街日報》、《商業周刊》、《今日美國》最佳暢銷書★《紐約時報》暢銷書排行榜第一名，在榜長達七年★長踞美國亞馬遜排行榜實現財務自由的第一步，改變一生的一本書！努力工作無法讓你致富，改變思想才能讓你財務自由。富爸爸說：「窮人和中產階級為金錢而工作，富人讓錢為他們工作。」富人買入資產，窮人只有支出，中產階級買他們以為是資產的負債。當你懂了「金錢不是真實的資產」的道理，你就會更快富有；金錢是一種思想，如果你想要更多錢，請先改變你的思想。因為，我們唯一的、最重要的資產，就是我們的「頭腦」。如果你為錢工作，你就把力量給了雇主；如果錢為你工作，你就能保有力量、掌控全局。如果你想成為有錢人，就需要建立富人思維：先明白為何富人不為錢工作。了解為何存錢的人才是輸家。懂得資產與負債的差異。提高財務智商，學習會計、投資、瞭解市場及法律。持續打造你的資產欄。《富爸爸，窮爸爸》的作者羅勃特‧T‧清崎有兩個爸爸，一個富，一個窮。一個擁有耀眼學歷，是社會公認的菁英，卻終生為錢煩惱。一個連國中都沒念完，卻成為全夏威夷最富有的人之一。童年時，兩位爸爸教他面對財務應該要有的想法和體悟。窮爸爸是清崎的親生父親，他跟我們大多數人的爸爸一個模樣：「努力讀書，找一個穩定的好工作！」但是，換來的是終生與金錢拚搏，為了錢而工作，最後卻留下一些債務。而清崎的富爸爸告訴他，要成為有錢人的方法，就是讓錢為他工作，並指導他面對財務應有的IQ。書中倡導的「現金流」概念，至今仍影響著許許多多人，甚至商業界、金融界也將現金流的遊戲概念運用在組織發展中。誠如書中所言，我們應該告訴我們的孩子，真正財務IQ能讓他們在受學校教育之餘，更懂得財務的現實。該是選擇富爸爸致富捷徑的時候了！"
  },
  {
    "rank": 62,
    "url": "https://www.books.com.tw/products/0010954883?loc=P_0019_062",
    "title": "不便利的便利店2",
    "undertitle": "",
    "original_title": "불편한 편의점 2",
    "image_url": "https://www.books.com.tw/img/001/095/48/0010954883.jpg",
    "author": "金浩然",
    "origin_author": "김호연",
    "isbn": "9786269673360",
    "publisher": "寂寞",
    "publish_date": "2023/05/01",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "文學小說",
      "翻譯文學",
      "韓國文學"
    ],
    "rating_average": "5",
    "rating_count": 23,
    "description": "人來去，心留駐，24小時亮著燈的地方，替疲憊的靈魂設下安慰的哨站讓你從心底暖起來的冠軍小說更多的療癒與驚喜，精采結局，等待您再度光臨！橫掃台韓各大書店年度榜單＼狂銷破百萬冊韓國35個都市特選「年度之書」＼圖書館借閱次數最多售出16國版權＼影視改編熱烈進行中盡了最大努力卻仍苦苦掙扎的人、一直互相支援、關愛彼此的人、在夢想與生存路上徬徨的人……只要不便利的日子依舊持續，「不便利的便利店」就會繼續駐守在小巷弄裡，為大家的人生加油！Always便利店人事更替，善良的老闆廉女士把經營重責交給兒子，嚴肅的善淑當了店長，誰知竟碰上大夜班店員要辭職的難題！偏偏選在炎熱難耐的酷夏，偏偏還碰上逼死人的疫情來搗亂，眼下就算只來一位應徵者，也不得不接受了。新任大夜班店員，自取綽號「洪金寶」，他既多話又熱心，明明是個高大壯漢，心思卻相當細膩。舉凡顧客的就業問題、失業困擾、家庭不和、人生迷惘……竟然都能找他參詳。唯獨可疑的是，這傢伙年紀不小，又好手好腳的，履歷上卻全是兼職工作，從來沒做過正職員工。然而，隨著新任大夜班店員的故事逐步揭露，廉女士、善淑店長、詩賢小姐、鄭編劇……以至前任大夜班獨孤，竟然都一一串連起來！到底這位「洪金寶」有著怎樣的曲折故事？這間Always便利店又怎麼老是這麼不便利，卻總能為大家的希望護航？在店員與顧客相遇的空間裡，更多寫滿笑與淚的瞬間，即將接通所有人的幸福人生！★《不便利的便利店》出版三個月即橫掃台灣各大書店2022年度榜單★韓國35個都市特選「年度之書」，系列作狂銷破百萬冊★榮獲金石堂2022十大影響力好書★誠品書店年度翻譯文學榜TOP2★博客來年度翻譯文學榜TOP6★Yes24書店年度之書，韓國各大書店排行榜總冠軍★售出16國版權，影視改編熱烈進行中◎便利店「給你幸福」金句★比較就像一種癌症，會讓你生病，所以別去跟人比較，照自己的方式過活就好。★這個二十四小時都在運作的便利店，能成為防盜的崗哨，好好護衛我的人生。★其實就只要漫無目的地聊聊天，也能夠讓自己身心舒暢、更有幹勁。★一段好的關係，絕對不會從天而降，而是需要透過思考、判斷與努力才能獲得。★我希望能過自己真正該過的人生。我不想漫無目的過一天是一天，我希望能夠聽著自己充滿活力的心跳度過每一天。鼓掌推薦王琄／表演工作者盧建彰／導演謝哲青／知名節目主持人、作家大師兄／《你好，我是接體員》作者梁志民／果陀劇場藝術總監山女孩kit／作家胃酸人／韓文老師、YouTuber別家門市／「超商系」插畫粉絲團方億玲／而立書店店長好評推薦一個疫情打亂了所有人的便利生活，似乎突然地球全員進入退休狀態，這個景況我也參與其中。日子突然被按下暫停鍵，大把時間瞬間回到自己手上，輕重緩急順序改變，包括夢想也是。《不便利的便利店2》記錄疫情下生活中種種原本我們習以為常的事情，突然不方便了，也讓人思索理所當然的日子，原來是有那麼多人默默推動著，才能如此便利呀！s便利店真是人們生活的救贖站！──王琄  表演工作者世上有許多好作品，有些會讓人覺得，「活著真不錯，可以讀到這書」，《不便利的便利店2》就是。──盧建彰  導演經過了新冠肺炎的艱辛時期，服務業真的體會非常深刻，要注意疫情期間所配合的政府措施，同時也要面對超商所帶來的人事以及貨態的問題。看完《不便利的便利店2》之後，不管是在哪一個國家，跟超商有關的任何故事都會引起非常多共鳴，平凡但又顯得溫馨的故事絕對會讓大家有股溫暖的感受。──別家門市  「超商系」插畫粉絲團仍然精采而溫暖的續集！描寫出疫情時代人們的孤獨與無助，那些可愛的小心眼與寬容的無私，安慰所有疏離的心。──山女孩kit  作家嘿！這樣如何，來看看《不便利的便利店2》是如何把愛當成是一種交易貨幣，我們就獲得很多成為更好更體貼的人的方法。愛只要不斷，就能彼此成就呢！多棒！──方億玲  而立書店店長便利店的夜晚再度來臨！作家金浩然的「鄰里故事」，《不便利的便利店2》出爐。便利店來了新的店員，他與同事、客人之間分享故事、相互交流內心的想法。這間巷弄裡的便利店，為店員與客人點亮了微弱的光芒。疲憊的一天來到尾聲，帶給人們安慰的便利店夜班故事再度登場！──朴亨昱 Yes24網路書店小說部門行銷總監安慰百萬讀者疲憊的一天的《不便利的便利店2》，也即將再度開張……在想喝點酒澆熄體內高溫的夜晚、在格外疲憊的日子，我總會去便利店。青坡洞的便利店，同樣也有許多像我這樣的客人到訪。不斷被社會欺騙的待業新鮮人；受防疫政策影響不能做生意，只能獨自在便利店戶外用餐區借酒澆愁的烤肉餐廳老闆；待在家裡的時間越來越長，成天看著父母吵架，一天比一天更難過、內心傷痕累累的高中生。他們都像我一樣，會在格外疲憊的日子到便利店光顧。這間巷弄裡的便利店，有如夜間崗哨一般總是燈火通明，總是歡迎他們的到來。被拒絕也絕不退縮，頻頻與客人搭話的便利店新任夜班員工，帶著寬大的心胸等待著你。便利店的夏夜漸漸深了……──金孝善  阿拉丁網路書店小說部門行銷總監韓國讀者口碑推薦．翻開書本，就像是走進了不便利的便利店，哪怕只是一個觸動的小片段，也讓人得到大大的安慰。．故事中充滿與人交往所獲得的溫暖與舒適，讓人充滿感動。．在店員與顧客人生交會的空間，充滿各樣令人深深感動的故事。．孩子看完之後，竟然要我開一間便利店！這果然是個讓人打從心底暖起來的故事。．因為世界的艱難，而需要躲避、喘息一下的人，快來看這本書吧！．讀得越多，就越覺得作者寫得好。看完之後，特別想念家人。"
  },
  {
    "rank": 63,
    "url": "https://www.books.com.tw/products/0010985224?loc=P_0019_063",
    "title": "達克比辦案14",
    "undertitle": "莽原生死鬥：草原生態系與地下環境的生存適應",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/098/52/0010985224.jpg",
    "author": "胡妙芬",
    "origin_author": "筆名：矢口日元",
    "isbn": "9786263057715",
    "publisher": "親子天下",
    "publish_date": "2024/04/03",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "童書/青少年文學",
      "知識學習漫畫",
      "科學/生物/環境"
    ],
    "rating_average": "5",
    "rating_count": 11,
    "description": "＼超幽默生物科普漫畫／從沙漠到雨林、從海洋到草原這回的移地訓練，達克比又會被捲入什麼樣離奇的生態案件？企圖操控草原生物適應的幕後黑手又是誰？跟著達克比一起化解危機，也悠遊廣袤壯闊的大草原吧！── 特別收錄 ──☆★小博的動物園觀察日記★☆不用遠赴大草原，就能近距離發現草原動物的真面目！趕快跟著小博和達克比一行人到動物園進行超有趣的生物觀察吧！環遊世界的移地訓練此次將挺進──看似和平卻時時上演弱肉強食殘酷戲碼的大草原。落單的草食動物寶寶，是否能逃離凶猛肉食動物的魔爪？萬獸之王獅子竟改吃素，他究竟是友善盟友還是邪惡敵手？維繫地底王國生存的寶物不翼而飛，幕後黑手到底是誰？剎那間變得光禿禿的草原，又將面臨什麼可怕的生態危機？在毫無遮掩物、不易生存的廣闊草原中，達克比如何巧妙遵循草原生存法則活下來，又該怎麼運用科學辦案精神，偵破一連串的事件，解除草原沙漠化危機，讓生態回到正軌、恢復平衡呢？快！跟著達克比一起完勝成為超級警察的第四站考驗吧！草原躲貓貓看似溫煦、愜意的大草原，竟是弱肉強食的殺戮戰場！動物寶寶們玩躲貓貓，卻迎來凶猛的肉食動物四面埋伏？此時達克比碰上一隻違反生物設定的吃素獅子，他們能否攜手合作，拯救動物寶寶們的生命呢？草地裡的小天地為了躲避肉食動物，大夥兒吞了縮小糖好隱身在草地中。期間碰上獵豹和草原狒狒，逃著逃著竟也迷失了方向！為了到高空看清身在何處，達克比用了噴射藥膏，卻被眼尖的非洲椋鳥逮個正著，他能否安全度過生存危機？深入地底王國達克比一行人掉進黑壓壓、陰森森的裸鼹鼠地底王國，士兵們聞到可疑的氣味，將大夥兒抓起來帶去見女王。女王懷疑他們偷走王國的重要東西，要把大家統統關起來！大夥兒能否脫離困境，重返地面、再見光明呢？吃草大作戰獅子熱情舔著團長，這才發現原來他們是舊識！團長希望獅子宣傳理念，要肉食動物愛好和平。獅子要教肉食動物吃素，若不聽話就催眠他們？這不像團長的作風，達克比能查出這一切背後的陰謀嗎？沙漠化危機地底王國的竊盜案即將偵破，女王命令達克比當宰相，下一秒卻暴怒要處決達克比，這到底是發生了什麼事？地面上草原變得光禿禿，背後又有什麼不可告人的祕密？達克比能否逃出黑暗洞穴，找出殲滅草原的原凶呢？☆★加碼故事別冊★☆  小博的動物園觀察日記大夥兒一起到有許多動物上班的動物園。在裡面，小博又認識了什麼樣的動物好朋友？一起觀察與挖出這些動物的小祕密吧！◎達克比辦案系列四大特色特色1  最強知識漫畫自製團隊：超人氣兒童科普作家胡妙芬＋新銳漫畫家柯智元特色2  最具圖像式學習效果的「生物科普橋梁書」：幽默漫畫＋趣味故事＋知識學習小單元特色3  最佳科學研究方法的應用範本：爆笑懸疑故事＋抽絲剝繭的辦案推理特色4  最好看的國中生物基礎課外書：扣合中小學課綱＋顛覆傳統科普書的故事呈現◎本系列共14冊《達克比辦案1：誰是仿冒大王》《達克比辦案2：壞蛋的祕密》《達克比辦案3：放屁者聯盟》《達克比辦案4：尋找海洋怪聲》《達克比辦案5：救救昏倒羊》《達克比辦案6：暴龍遇到雞》《達克比辦案7：末日恐龍王》《達克比辦案8：驚魂奧運會》《達克比辦案9：冰原迷你象》《達克比辦案10：鬼屋美人魚》《達克比辦案11：荒漠救命蛙》《達克比辦案12：雨林縱火犯》《達克比辦案13：海洋酷斯拉》《達克比辦案14：莽原生死鬥》◎本書關鍵字： 草原生態系、草原、莽原、動物適應◎無注音，9歲以上適讀◎學習領域分類：自然，十九項議題：環境得獎記錄★《達克比辦案2：壞蛋的祕密》入圍第六屆金漫獎★《達克比辦案4：尋找海洋怪聲》入圍第八屆金漫獎各界好評各界專家按讚推薦石正人｜臺灣大學昆蟲系名譽教授、蜻蜓石有機生態農場場長林怡辰｜資深國小教師、教育部101年度閱讀磐石個人獎得主袁孝維｜臺灣大學森林環境暨資源學系教授與國際長黃俊儒｜中正大學通識教育中心教授、「科學傳播教育研究室」主持人（依姓名筆畫排列）「透過漫畫呈現很多深奧的知識，躍然紙上非常有趣。書中不時穿插『小檔案』和『辦案筆記』等，讓人覺得像是在看CSI 影片一樣精采，而很多生命科學的知識，已經不知不覺進入到讀者腦海中。」──臺灣大學昆蟲系名譽教授、蜻蜓石有機生態農場場長　石正人「這系列的科普漫畫書添加趣味性與擬人化，讓小朋友在開心快樂的閱讀氛圍裡，獲得正確的科學知識；在大笑之餘，也能得到滿滿的收穫。」──臺灣大學森林環境暨資源學系教授與國際長　袁孝維「『有趣』是學習過程中一件很重要的事。在孩童開始接受嚴肅的教科書洗禮之前，如果有機會從最有趣的漫畫中學到最有趣的科學，相信他們一定可以跟這些知識保持一輩子的好關係！」──中正大學通識教育中心教授、「科學傳播教育研究室」主持人　黃俊儒「歷年來在教學生態系時，容易變得平淡且孩子無感。有了達克比，不管是引起動機、深入探討，都能一把罩；有了達克比，能補足教科書的不足，國小自然科、國中地科生物等的預習與延伸閱讀，或是進而科學探究、系統思考，都有了出路！」──資深國小教師、教育部101年度閱讀磐石個人獎得主　林怡辰"
  },
  {
    "rank": 64,
    "url": "https://www.books.com.tw/products/0010998897?loc=P_0019_064",
    "title": "小學生的寫作任務套書（附贈超實用心智圖任務卡2張）",
    "undertitle": "跟著怡辰老師看漫畫學寫作，從造句、小日記到作文一套K.O.！",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/88/0010998897.jpg",
    "author": "林怡辰",
    "origin_author": "Fuka",
    "isbn": "4717211036907",
    "publisher": "親子天下",
    "publish_date": "2024/09/05",
    "language": "繁體中文",
    "price": "540",
    "categories": [
      "童書/青少年文學",
      "語言學習",
      "中文",
      "閱讀/作文"
    ],
    "rating_average": "5",
    "rating_count": 12,
    "description": "閱讀寫作界天后、資深國小教師林怡辰，專為全年段小學生打造的最強寫作寶典！看漫畫學寫作，搭配簡明易懂的心智圖、範文百寶箱和常用詞彙附錄，從造句到作文；從書信、小日記進階到各類題材的長文，帶領孩子循序漸進破解30道最容易卡關的寫作任務，輕鬆變身寫作小達人！★★套書附贈２張超實用心智圖任務卡★★幫助孩子釐清思緒，掌握進度，學習不卡關！◎套書附贈超實用心智圖任務卡2張（尺寸：12.5*18公分）：精選最常用的五感與文章修改心智圖，可隨身攜帶，方便日常使用；並加入寫作任務卡，幫助孩子掌握學習進度，學習不卡關！◎詳細內容造句總是想不出好句子，不知道怎麼把自己想說的話用文字表達出來？覺得每天生活平淡無奇、千篇一律，小日記該怎麼寫才不會像流水帳？面對千奇百怪、讓人一個頭兩個大的作文題目，究竟該怎麼開頭呢？還有記敘文、讀書心得、說明文、童詩，不同文體的寫作方式又有什麼差別？如果你也有這些困擾，現在就跟著怡辰老師的寫作寶典，將所有寫作痛點一網打盡！累積20年教學經驗的林怡辰老師，發現低年級的孩子在初學造句時，句子裡常常缺少關鍵的主角或動詞，以致詞不達意，讓人難以理解。而當孩子升上中年級，進入到學寫作文的階段，往往又面臨句不成段，段落又難以成篇的問題。本套書按照國小寫作的教學進度，從造句、書信、小日記、記敘文、說明文，循序進階到電子郵件、企畫書，6大寫作關卡X30個寫作練習單元X70篇多元主題的參考範文，給孩子最完整的寫作教學內容與示範。書中透過輕鬆有趣的「情境漫畫」引導孩子進入各種寫作關卡；以「小亮及小宣的練習筆記」，對照一下小宣姊弟與小天使的不同示範，想想看怎麼寫能讓文章更流暢呢？再進入「怡辰老師的寫作祕笈」，運用心智圖梳理思緒與大綱，搭配祕笈說明，快速掌握各任務關卡的寫作要領。最後再閱讀「小天使的範文百寶箱」，幫助自己找到下筆練習時的靈感。也別忘了參考附錄的寫作工具，讓自己的句子更完整、文章更添新意。現在就翻開怡辰老師的寫作寶典，跟著小亮、小宣和小天使，一起探索更進階的寫作魔法吧！◎本書關鍵字：造句、小日記、作文、讀書心得、記敘文、說明文、漫畫、語文素養、閱讀素養◎附注音，適合7～12歲以上閱讀◎教育議題分類：生涯規劃、閱讀素養◎學習領域分類：語文、藝術與人文、綜合活動【晨讀十分鐘】系列簡介透過知名的作家、選編人，為讀者編選類型多元、有益有趣的好文章。每日定時定量的閱讀，不僅是要讓學習力加分，更重要的是讓心靈茁壯、成長。在學校，晨讀就像是吃學習的早餐，為一天的學習熱身醒腦；在家裡，不一定是早晨，任何時段，每天不間斷、固定的家庭閱讀時間，也會為全家累積生命中最豐美的記憶。【晨讀十分鐘】系列特色★臺灣第一套針對「晨讀十分鐘」運動策劃編選的讀物。★邀請專家及文學大師為國小中高年級孩子編選兼具質感與閱讀樂趣的文章。★10分鐘內能完整讀完的短篇漫畫與寫作範例，最能帶給孩子閱讀的自信和堅持到底的成就感。★精選各大主題，各種文體，運用輕鬆漫畫與參考範例的引導，讓孩子循序漸進，透過心智圖與分析方法增進語文素養與寫作力！本書4大特色特色1 閱讀寫作界天后、資深國小教師林怡辰，結合108課綱與作者多年教學經驗，透過淺顯易懂的漫畫與心智圖引導，為小學生打造全年段適用的寫作祕笈。特色2  6大任務關卡X 30種寫作練習X 70篇參考範文，依照寫作類型由淺入深，幫助孩子逐步晉級。特色3 以輕鬆的漫畫對白引起閱讀動機，NG示範模擬孩子常見的寫作痛點，再以淺顯易懂的方法分析和心智圖提示重點，引領孩子思考和觀察，進一步K.O.寫作難題。名人推薦王文華     兒童文學作家｜王淑芬  兒童文學作家｜李崇建  千樹成林創意作文創辦人｜林美琴   讀寫教育作家暨培訓講師 ｜高詩佳  語文教育書籍暢銷作家｜張美蘭（小熊媽） 親職教育作家｜陳欣希   臺灣讀寫教學研究學會創會理事長｜彭遠芬  教育部閱讀推手｜彭冠綸（館長小編）  《療心圖書館》作者｜楊裕貿  國立臺中教育大學語文教育學系副教授｜溫美玉   「溫美玉科技作文」創始人｜蔡孟耘（小壁虎老師）  宜蘭縣竹林國小教師｜蔡淇華   臺中惠文高中教師兼圖書館主任｜賴秋江    高雄市新上國小教師&作家｜藍偉瑩  社團法人瑩光教育協會創辦人｜蘇明進（老ㄙㄨ老師）     臺中市大元國小教師熱情推薦各界好評這一套書在我的眼中，是一份上乘美好的禮物，能引發孩子寫作的興趣，能夠讓孩子面對功課、考試與比賽，更能讓孩子擁有寫作素養，真實提升孩子的書寫能力，而不止是求應付作業而已。――李崇建  千樹成林創意作文創辦人很佩服怡辰老師，總是知道家長需要什麼。在現在許多家長都焦慮要不要送孩子去學寫作班的年代，有了這套書的出現，孩子也可以在家學作文了！――張美蘭（小熊媽）  親職教育作家好的文章，都是泥土裡長出來的。要為挑一本適合小學生的寫作書，非常的困難，但很高興這套書，終於被深耕小學寫作教育20年的林怡辰老師寫出來了。這套書有注音、30個寫作單元，還有70篇參考範文。教小學生從造句、日記、生活、觀察、到實用的企畫書、電子郵件書寫等應用，不啻是小學生寫作的百科全書，千萬不要錯過啊！――蔡淇華  臺中惠文高中教師兼圖書館主任這本寫作祕笈絕對是孩子們的福音！怡辰將多年教學經驗濃縮，以漫畫和心智圖的方式呈現，讓寫作不僅變得簡單有趣，而且從基礎到進階，每個任務關卡皆緊扣著寫作目標前進，只要循序漸進就能掌握寫作技巧，提升寫作能力，這真的是小學生寫作寶典啊！――溫美玉  「溫美玉科技作文」創始人講到寫作是多數孩子的痛也是家長的怨，但現在開始不再是了！只要打開這一套書，從最基礎的造句、書信到日記，一路教你寫到成篇的各類文體，最後再運用到企畫書及時下最夯的影音頻道文案，寫作百寶箱就在此，讓你立刻揮別寫作痛！――賴秋江   高雄市新上國小教師&作家"
  },
  {
    "rank": 65,
    "url": "https://www.books.com.tw/products/0010965170?loc=P_0019_065",
    "title": "傅佩榮講易經",
    "undertitle": "詳解易經六十四卦（全二冊）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/096/51/0010965170.jpg",
    "author": "傅佩榮",
    "origin_author": "全六冊",
    "isbn": "9789863602149",
    "publisher": "立緒",
    "publish_date": "2023/08/15",
    "language": "繁體中文",
    "price": "711",
    "categories": [
      "人文社科",
      "哲學",
      "中國/東方哲學",
      "易經"
    ],
    "rating_average": "4.5",
    "rating_count": 12,
    "description": "※本書重點：‧ 傅佩榮介紹《易經》最完整、最詳盡的版本‧ 中國最大音頻平台喜馬拉雅FM熱門課堂，點閱收聽超過5000萬次‧ 超過四十年教學經驗，針對入門者困難所在，結合義理、象數與史事詳盡解讀‧ 讓讀者真正學會占筮方法，理解《易經》預測未來、探討變化的奧妙本書是傅佩榮教授介紹《易經》最完整、最詳盡的版本。傅佩榮教授研究《易經》二十餘年，於中國最大音頻平台喜馬拉雅FM講述《易經》，課程受到熱烈迴響，至今收聽已超過五千萬次，訂戶超過十八萬人。《易經》為十三經之首，也是中華文化源頭。傅佩榮教授於本書中結合義理、象數與史事來解說這本經典，將每個卦皆分為三個章節進行解讀，進而提煉出每一卦的核心概念；並以其豐厚積蘊的四十年教學經驗，釐清入門者理解《易經》所遭遇的困難。《易經》也是預測未來、探討變化的經典。傅佩榮教授也特別於本書中指點讀者學習占筮方法，撰述〈占卦須知：傳統的籌策卦、簡便的數字卦〉，使讀者能夠藉由占卦，更能真正體驗《易經》的奧妙，品味古人的智慧，結識人生難得的良師益友。《易經》的思維方式可以給人以深刻的啟發，對於人生何去何從，也有高明的指示作用。本書集傅佩榮教授長年研究中西哲學之功，詳解《易經》六十四卦，由原典以至史事、占卜案例，交相對照，充分解讀，是其最完善且易讀的《易經》詮釋與人生指引。"
  },
  {
    "rank": 66,
    "url": "https://www.books.com.tw/products/0010993143?loc=P_0019_066",
    "title": "你就是困住自己的那座山",
    "undertitle": "終結自我破壞，實現自我控制",
    "original_title": "THE MOUNTAIN IS YOU",
    "image_url": "https://www.books.com.tw/img/001/099/31/0010993143.jpg",
    "author": "布莉安娜．魏斯特",
    "origin_author": "Brianna Wiest",
    "isbn": "9789861798905",
    "publisher": "大田",
    "publish_date": "2024/07/01",
    "language": "繁體中文",
    "price": "315",
    "categories": [
      "心理勵志",
      "個人成長",
      "人生規劃/自我改變"
    ],
    "rating_average": "4.5",
    "rating_count": 38,
    "description": "★亞馬遜Kindle 萬人重點劃線★★台灣讀者書評 熱烈串流★★國際好評 聲浪不斷★▍獻給攀越人生高山的你，與「自己的山」和解 ▍作者透過本書向我提出了一個問題：是什麼？還有誰？值得你為之受苦？__朱浩一（本書譯者）恐懼不會保護你，行動才會；憂慮不會保護你，準備才會；過度思考不會保護你，理解才會。你必須征服的不是那座高山，而是你自己。你相信生活是什麼樣貌，你就會把生活變成那個樣貌。_Kindle 15,504位重點劃線愛自己最棒的方法，就是不再去接受自己並不滿意的生活。就是能夠簡單明確地道出問題在哪裡。_Kindle13,548位重點劃線事實上，自我破壞只是你無意識需求的一種顯現方式，而這種需求是透過自我破壞的行為來滿足的。_Kindle10,236位重點劃線你經常把人「推開」，但其實你希望別人愛你、接受你。你明明不想，但卻吃得非常不健康。也許你在情感上感到飢餓，而你正用不健康的吃來滿足你的「飢餓」。你過度工作，但你並不需要透過工作證明自己的價值，你花太多錢，雖然明明知道購物不會讓你更有安全感。你沉湎往日戀情，不斷確認前任的情況，原來這段關係的結束，對你造成的傷害，比你自己承認的還要大……為什麼我們會自我破壞？我們什麼時候會自我破壞？我們如何停止自我破壞？布莉安娜．魏斯特激勵我們攀登這座名為「自己」的山。當我們與自己想要的生活之間產生障礙，我們就無時無刻不在進行自我破壞。我們必須經過一個深度的心理挖掘過程，找出「困住自己那座山」，也許你已經知道，可能是上癮、體重、人際關係、金錢，或也許是一種模糊的焦慮感、自卑感、恐懼感，或是滲透到日常一點一滴的不滿情緒。現在我們可以透過從最具破壞性的習慣中，汲取出關鍵的自我洞察；透過更加了解我們的大腦和身體，來發展我們的情緒智商；透過從潛意識的層面，去釋放掉過往的負面經歷，並學習去扮演最富潛力的、未來的自己，我們就可以走出自己的道路，發揮自身的潛能。總有一天，曾經在你面前的那座山，會被你遠遠拋在後面，遠到幾乎看不見。但在學習攀登的過程中，你成為了什麼樣的人，這件事將永遠陪伴你。因為人生中那些山的真面目，一個個都是禮物。本書特色◤讓該離開的離開，留給自己一條康莊大道◢你可以從這裡開始：★制定計畫，因為計畫可以解決問題★保持謙卑，全世界不是繞著你在轉★尋求幫助，因為你本來就不應該要什麼都知道★知道自己不知道什麼，停止非黑即白的思維★不要再想著要未卜先知了，因為這是一種認知上的扭曲★對生活中的結果負責——沒錯，所有的結果★學會處理複雜情緒，讓自己感覺更好★忘掉發生的一切，把注意力放在如何修正★把事情說出來，因為事情在你的腦海中往往更加複雜★慢慢來，因為你不需要現在就把所有事情都搞清楚★把被牽動的情緒視為信號，因為你的傷口需要關注★尊重你的不適，因為它想告訴你一些事情國際好評推薦激勵我們攀登這座名為「自己」的山「布莉安娜的書，是療癒的美麗展現。她對自我破壞、情緒智商，以及深度轉變的見解非常寶貴。她明白改變始於自身，而她的書是送給人類集體心靈的一份禮物。」__整體心理學家妮可．勒佩拉醫師（Nicole LePera）「我相信，在發揮我們最深層的潛力時，最大的回報不是來自於那些成果，而是來自於我們必須成為什麼樣的人，才能完成那些我們知道自己是真的有能力去做到的事情。在這本文筆優美、令人大開眼界的書中，布莉安娜‧魏斯特以強而有力的深刻見解，激勵我們攀登自己這座山，並幫助你為接下來的攀登做好準備。對於那些已經準備好進行內在工作，藉以過上充實、美好和享受生活的人來說，這是一本必讀之書！」__國際人生教練及營運策略師賽門．亞歷山大．王（Simon Alexander Ong）「《你就是困住自己的那座山》是一記警鐘，能在逆境中激發希望。一旦你喚醒了自己內在的英雄，並有意識地選擇新的生命敘事時，你就像是受到了心靈的請求，請求你燒毀那些他人教導你的、關於你的所有規則，最終創造出你深切渴望和理應擁有的生活。布莉安娜提供了實用的神奇工具和抵達靈魂深度的轉變，讓你得以發展攀登自己這座山所需要的勇氣和明晰──最重要的是，記住你努力來到這裡，是為了成為什麼樣的自己。對於那些勇敢而真誠地面對自己內在最深的渴望，並想要找回自己真正力量的探求者來說，這是一本終極指南。」__國際教練珍娜．布萊克（Jenna Black）「布莉安娜．魏斯特是我最喜歡的作家之一。她將足以改變生命的智慧與獨一無二的優秀口才結合起來，激勵讀者重新找回自己的力量，讓生活變得更好。《你就是困住自己的那座山》一定會給很多人帶來幫助。」__暢銷書《內在力量》（Inward）作者揚．卜威布洛（Yung Pueblo）「來自上天的啟示。書裡的文字深深觸動了我的內心。閱讀過程中，我不得不數度中斷，源於我的雙眼因體悟與確信而滿溢淚水。」__電視劇女星、主持人、模特兒彤恩．蘇魯埃塔（Dawn Zulueta）「布莉安娜．魏斯特所寫的這本傑作，是讓我們瞭解自己為何要自我破壞、我們什麼時候會這麼做，以及如何停止這種自我破壞行為的完美指南。」__身心健康與人際連結專家、知名內科醫師及腫瘤學家史蒂芬．艾森柏格醫師（Steven Eisenberg）台灣讀者 掏心掏肺迴響「找了算命卜卦嘗試各種身心靈相關課程後仍不得其解。感謝書裡的每個舉例、每個解決方法，都讓我走在自我覺察的路上跟過去的自己和解。」__桃園／業務 嘉軒「如今我明白要越過自己的坑，才能看到人生的巔峰。」__新北／服務業 小P「我們的一生都無法離開自己，所以從現在開始，別忘了好好地愛自己。」__高雄市／醫事檢驗師 Ting「每一種爆發都是為了成就另一個開始，山擋在眼前我們就努力地翻越，到頭來我們不是『攻頂』而是『登頂』。」__台南／會計 黃藍芬「作者以火山爆發來形容人生中的重大挑戰，這一比喻讓人耳目一新。她強調這些看似毀滅性的事件，其實是重生和成長的契機。」__屏東縣／資訊人員 呂怡嫻「我們可以做出不一樣的選擇。鼓勵自己，好事即將來臨；繼續前進，每一步都是新的開始；時間流逝，碎片終將使我們長大。」__台中／運動防護員 張雅筑「一邊讀著字句，我一邊深吸了好幾口氣。不是書裡出現什麼驚悚劇情，是我在極力保持自己的平靜。當我在閱讀中看見了自己的那座山。」__台中／客戶經營專員 Evelyn「這本書就像在迷失的山林裡握有讓人安心的指南針。雖然那不是地圖，沒有清楚指示你下一腳該落在何處，但你知道出口的方向，能依照自己的安排去抵達。」__台南／行政 Pon"
  },
  {
    "rank": 67,
    "url": "https://www.books.com.tw/products/0010966227?loc=P_0019_067",
    "title": "蒙格之道",
    "undertitle": "關於投資、閱讀、工作與幸福的普通常識",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/096/62/0010966227.jpg",
    "author": "查理．蒙格",
    "origin_author": "Charles T. Munger",
    "isbn": "9786263553576",
    "publisher": "天下文化",
    "publish_date": "2023/08/31",
    "language": "繁體中文",
    "price": "474",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "5",
    "rating_count": 27,
    "description": "蒙格睽違18年唯一授權著作用思想的力量帶你領略投資哲學，擁有看遍人生的智慧查理．蒙格是巴菲特的傳奇合夥人，他們合作無間，共同打造波克夏投資傳奇。巴菲特曾說：蒙格讓他從猩猩變人類，如果不是蒙格，他會比現在窮得多。影響股神至深的蒙格，每年只在自己擔任董事長的每日期刊股東會上暢所欲言，從當今經濟趨勢，到投資、閱讀、工作、人生、哲學無所不談，在與股東的對話中，每每展現出縱橫市場半世紀以來的無窮智慧。本書收錄2014至2022年蒙格在每日期刊股東會上與股東的雋永問答，近距離窺看這位當代最優秀投資人的思維模式，了解蒙格的獨到見解如何成就不敗的投資紀錄：●關於投資：重精不重多，選對3檔股票就夠。●關於工作：找到有興趣且有優勢的領域發揮長才。●關於人生：人生就是一連串逆境，每個逆境都讓我們變得更好。●關於幸福：為了小小的願望而努力，你會更幸福。●關於成功：成功非關智力，而是專注力。繼《窮查理的普通常識》後，蒙格以更犀利、幽默的口吻，親口闡述關於價值投資與人生的真諦。細細品味蒙格與股東的對話，提供你探索人生道路的最佳指南。齊聲好評雷浩斯 價值投資者/財經作家Jenny  JC財經觀點版主股市隱者 股市隱者粉專版主愛瑞克 《內在原力》系列作者、TMBA共同創辦人"
  },
  {
    "rank": 68,
    "url": "https://www.books.com.tw/products/0010930450?loc=P_0019_068",
    "title": "全新！新制多益TOEIC單字＋聽力＋閱讀 題庫大全【博客來獨家套書】",
    "undertitle": "最完備、全面的新制多益學習套書（附2 MP3＋互動式聽力答題訓練光碟＋音檔下載QR碼）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/093/04/0010930450.jpg",
    "author": "David Cho",
    "origin_author": "Simon Fraser University, Vancouver, Canada",
    "isbn": "9789864542284",
    "publisher": "國際學村",
    "publish_date": "2022/08/04",
    "language": "繁體中文",
    "price": "1490",
    "categories": [
      "語言學習",
      "語言能力檢定測驗",
      "NEWTOEIC新多益",
      "攻略/題庫"
    ],
    "rating_average": "5",
    "rating_count": 7,
    "description": "※※本套書出版日期為最初上架日，與單書出版日期不同，單書出版日期請依單本為主※※套書內容：《全新！新制多益 TOEIC 單字大全》、《全新！新制多益TOEIC 聽力題庫大全》、《全新！新制多益 NEW TOEIC 閱讀題庫大全》多益界唯一巨著！持續更新！讓最經典的多益「全新！單字大全」+「全新！紅藍本」參考書，幫你完勝「新制多益」！【套書簡介】不斷進化，讓被考生暱稱「紅藍本」的《全新！新制多益聽力題庫大全》《全新！新制多益閱讀題庫大全》，搭配最好用的《全新！新制多益單字大全》，幫你一次戰勝TOEIC測驗！市面上的多益閱讀參考書，多如過江之鯽，但只有被考生暱稱「紅藍本」的《全新！新制多益聽力題庫大全》《全新！新制多益閱讀題庫大全》能連續多年蟬聯暢銷寶座，成為多益考生無人不知、各家高手指名推薦的必讀經典。自從上市以來，我們不斷接到讀者來信致謝：「雖然我的高中英文沒學好，但是讀了你們出版的『題庫大全』之後，多益的考試再也難不倒我了！」「沒想到考試竟然出現幾乎一樣的題目！」因為我們堅持每月入場調查實測試題，以最有系統的方式，分類剖析多益最常考的題目題型，搭配模仿實測內容的模擬試題，才能讓考生迅速掌握所有必考重點，並且熟悉考試內容，自然感受到成績明顯進步的效果。當然如果想要成績更上層樓，除了「紅藍本」外，更可以搭配持續蟬聯多益第一名，並會隨著考試現況更新內容的《全新！新制多益單字大全》讓你的準備更加全面！無論考生、教師都需要的新制多益考試必備參考書！！！【突破600分必備】「我只要考過企業、學校的最低門檻就好了，我需要這麼詳細的題庫大全嗎？」如果這麼想就錯了！台灣多益平均分數為545，從此可知即使按照正常的國中三年、高中三年、大學四年，總共十年的英文教育，600分仍是一個重大關卡。為什麼接受正常的英文教育無法突破600分，主要的原因就是在基礎不夠扎實，本套書扎實的從最基礎的練習開始講解，讓你再度厚植你的英文實力，重新撿回失去的英文能力。【衝刺800分必備】「為什麼800分一直拼不上去？」已經具備一定英文實力的你一定覺得很疑惑，答案其實很簡單，因為每個人或多或少都有他的學習弱點，有人可能文法很在行，但看到一大篇文章就頭暈，有人可以跟老外一般會話，但聽到一大串的英文廣播就頭痛。本套書都具有診斷測驗，可以藉此診斷出你的學習弱點，讓你能針對弱點加強，用最有效率的讀書方式迅速考取多益800分。【挑戰900分必備】已經是多益達人級的你更需要這本新多益權威巨作，本書完備的題庫，無論是自我挑戰900分，或是當作教學的教材都十分有用。【教學必備】英文已經達到能夠教學的老師，當然希望學生的成績能夠突飛猛進，但面對不同程度的學生，所需要的教學分量不同，此套書不但有清楚的講解，更有按照學生能力做不同規畫的分配表。老師只要照表操課，就能達到不錯的教學成果。【套書特點】《全新！新制多益 TOEIC 單字大全》一、依照最新出題傾向排列單字順序，讓考生先記住最常考的單字！二、依主題分類的30天單字學習計畫，全面收錄超過7600個多益單字，分門別類一網打盡！三、加強單字出題重點解說，並提供高效率學習計畫及每日複習與實戰模擬測驗！四、提供方便查詢的單字索引，可隨時直接按字母回查單字以便複習！五、因應新制多益增加慣用語的測試，增加收錄120個新制多益必考慣用語。六、適合不同學習需求的多版本MP3！版本1：核心單字基本學習MP3錄音方式：單字英文發音（美→英∕澳→澳∕英）→中文意義運用法：針對只想快速學習、複習，不想浪費時間聽例句的學習者，可使用此版本加快學習。版本2：核心單字英澳口音基本學習 MP3錄音方式：單字英文發音（英∕澳→澳∕英）→中文意義運用法：針對一般學習者較弱的英澳口音加強訓練、熟悉。版本3：核心單字深入學習MP3錄音方式：單字英文發音（美→英∕澳）→中文意義→例句（美→英∕澳）運用法：想徹底了解單字在句子中如何被使用，可使用此版本深入學習。版本4：新制多益滿分單字：基礎MP3錄音方式：單字英文發音（美→英∕澳）→中文意義運用法：想要從基本分（500~600）實力再往上加強時，可以聽此版本記憶更多單字。版本5：新制多益滿分單字：800分MP3錄音方式：單字英文發音（美→英∕澳）→中文意義運用法：針對要考800分以上考生，設計的單字表的MP3。版本6：新制多益滿分單字：900分MP3錄音方式：單字英文發音（美→英∕澳）→中文意義運用法：針對要考900分以上考生，設計的單字表的MP3。版本7：Daily Checkup MP3錄音方式：每日測驗中的句子唸兩遍（美→英∕澳）運用法：測驗完後，可以用聽的再重新複習。版本8：實戰Test 1~3 MP3錄音方式：實戰測驗中的句子唸兩遍（美→英∕澳），文章唸一遍（美）運用法：測驗完後，可以用聽的再重新複習。版本9：新制多益必考慣用語120 MP3錄音方式：慣用語英文發音（美→英∕澳）→中文意義運用法：用聽的加強新制多益必考慣用語的記憶。《全新！新制多益 TOEIC 聽力題庫大全》一、100%配合新制多益趨勢，透徹分析新制多益聽力從Part 1到Part 4的出題動向。二、以最科學化的方法徹底分析改制後的新制多益，並提供對應的解題策略和學習方法。三、提供了完美的基礎訓練和實戰祕訣。四、整理了最常見的考題類型。五、提供兩份實戰模擬試題。六、雖然已經有越來越少人有光碟機，但為了因應實際測驗還是以光碟播放來進行，本書仍然附了2片光碟，超過20小時的MP3音檔分量，完整收錄多益聽力訓練內容與美式、英式、澳洲式發音。七、除了光碟之外也提供可一次下載全書 MP3 的 QR 碼，不需註冊會員，或額外安裝自己不熟悉的播放 APP，掃一次就能存在手機或電腦中，省去每次聽音檔都要掃描 QR 碼的麻煩。► [注意] 1. 全書音檔以ZIP壓縮檔壓縮，請先確定手機、電腦已安裝解壓縮APP或程式，再行掃描。2. 由於 iOS 系統對檔案下載的限制，iPhone 用戶請先升級至 iOS 13 以上，再掃描全書音檔下載的QR碼。）八、隨書附電腦互動式聽力答題訓練光碟，免安裝就能執行！靠著與電腦互動搞定英聽難題。此互動聽力訓練程式具有以下特點：1. 配合多益聽力題型而設計2. 囊括聽力Part1～Part4各類題型3. 可供讀者自由作答、調速度、連續播放、選擇口音、看解答4. 可針對個人弱點找出多益聽力問題5. 可用美／英式或澳洲式發音轉換按鈕，來密集聽不熟悉的口音6. 供讀者進行聽寫、聽讀的聽力訓練► [注意] 本互動光碟之檔案格式為.exe檔，僅適用於Windows作業系統。《全新！新制多益 TOEIC 閱讀題庫大全》一、100%配合新制多益趨勢，透徹分析新制多益閱讀從Part 5到Part 7的出題動向。二、以最科學化的方法徹底分析改制後的新制多益，並提供對應的解題策略和學習方法。三、提供了完美的基礎訓練和實戰祕訣。四、新制多益閱讀核心問題的系統整理。五、提供兩份實戰模擬試題。六、配合眾多考生需求，增加長篇閱讀訓練份量，練習更充足。七、收錄了詳細的解釋和分析。八、附常考單字、片語音檔下載QR碼。不需註冊會員，或額外安裝自己不熟悉的播放 APP，掃一次就能存在手機或電腦中，省去每次聽音檔都要掃描 QR 碼的麻煩。► [注意] 1. 音檔以ZIP壓縮檔壓縮，請先確定手機、電腦已安裝解壓縮APP或程式，再行掃描。2. 由於 iOS 系統對檔案下載的限制，iPhone 用戶請先升級至 iOS 13 以上，再掃描全書音檔下載的QR碼。）"
  },
  {
    "rank": 69,
    "url": "https://www.books.com.tw/products/0010989947?loc=P_0019_069",
    "title": "不反應的練習",
    "undertitle": "讓所有煩惱都消失，世界最強、最古老的心理訓練入門",
    "original_title": "反応しない練習：あらゆる悩みが消えていくブッダの超・合理的な「考え方」",
    "image_url": "https://www.books.com.tw/img/001/098/99/0010989947.jpg",
    "author": "草薙龍瞬",
    "origin_author": "佛陀所傳播的合理的思想與冥想法",
    "isbn": "9789861374482",
    "publisher": "究竟",
    "publish_date": "2024/06/01",
    "language": "繁體中文",
    "price": "252",
    "categories": [
      "心理勵志",
      "生活哲學"
    ],
    "rating_average": "4.5",
    "rating_count": 12,
    "description": "★百萬網紅說書提醒：「千萬不要回應，回應毀一生。」★《週刊文春》評論：「觸動網路重度使用者的心弦。」★日本亞馬遜暢銷榜冠軍！銷售突破30萬冊，1.2萬則好評推薦！「簡直就是生存之道的課本！」「比什麼勵志書都棒！」讀者超熱烈推薦！東大名僧傳授！佛陀的超合理思維，解決你的一切煩惱！所有的煩惱都始於不必要的反應。那些讓你痛苦的言語、情緒和記憶，根本毫無意義。為了「不失去真心」，為了「找回自我」，別再受人擺布了。你的幸福，你決定！別人的批評論斷、網路酸言酸語、心裡的煩惱擔憂……你是否因為這些事情而感到疲憊？總是不由自主地受到影響？一切的「痛苦」都始於自己的「反應」。了解這一點，就是解決煩惱的第一步。一位相信佛教不是宗教，而是「有助於改善生活的方法」的僧侶，透過2500年前開悟的佛陀（原始佛教），教你：˙不作無謂反應、不徒增煩惱˙勿受不滿或壓力等負面情感所苦˙別在意他人的眼光，過自己的生活˙改掉過度拘泥於勝負優劣的性格這是一堂經過時間考驗、每個人都適用的心理調適課，使你活出自在、悠然自得！讀者好評推薦˙一本了解如何與自己的心好好相處的好書！我相信，如果你能學會書裡的內容，你的生活一定會少一點艱辛。˙這是一本非常棒的書，為退休後的我提供精神支柱。我想我會一遍又一遍地閱讀它。˙我注意到自己在職場、與家人相處上有些問題，然後撥雲見日地心情變好了。我想我會嘗試去實踐我想做出的反應。˙佛陀真了不起！閱讀之前，我滿腦子充斥焦慮和不安。開始閱讀後，感到佛陀的思想很偉大。雖然歷時2500年，但還是令人大開眼界。理解心裡的反應是無謂的反應。光這一點就能消除煩惱。理解心裡的反應是存在的。存在的東西就是存在。光是第一章就值得閱讀。˙心靈塑造生活。這句話大致說的是心態的重要性。學會掌控認同欲、祈願人們幸福、不對人執著……等心態，將幫助你擺脫痛苦。人們往往會不自覺地被認同欲所囚。透過這本書，作為擺脫痛苦的第一步，首先，我想試著去理解這些感受。˙本書以佛陀的思想為基礎，提出了處理各種煩惱的方法。雖然要立即實踐有困難，但我想一遍又一遍地閱讀它，希望藉此讓自己不再受苦。"
  },
  {
    "rank": 70,
    "url": "https://www.books.com.tw/products/0010802223?loc=P_0019_070",
    "title": "蔡康永的情商課",
    "undertitle": "為你自己活一次",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/080/22/0010802223.jpg",
    "author": "蔡康永",
    "origin_author": "",
    "isbn": "9789861365145",
    "publisher": "如何",
    "publish_date": "2018/11/01",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "心理勵志",
      "情緒/壓力"
    ],
    "rating_average": "4.5",
    "rating_count": 40,
    "description": "很多人說要做自己，只是說著玩的。先弄清自己是怎麼回事，才可能開始做自己啊。──蔡康永他，是《康熙来了》裡的王牌主持人、《奇葩說》裡觀點獨到的導師，是公認的高情商金句王。他說話總是溫柔、包容而冷靜，既能充分表達自己的看法及意見，又能讓他人感覺暖心而不失面子，被知名主持人馬東譽為世間少有「讓自己開心，也讓世界開心的人」。這些年間，他發現有件事跟會說話同樣重要，那就是擁有｢高情商｣。他凝聚30年來在演藝圈摸索出的門道，舉大量實例、動人的故事和對話，以及獨到的幽默感和奇思妙想，幫讀者掃除自卑、恐懼、自欺、空虛……等負面情緒，踏出高情商的第一步。提高情商，改變的不只是人際關係，甚至能改變一個人的命運。◆我不是為你活的，你也不是為別人活的。你知道到今天為止，你已經為了別人，放棄了多少自己嗎？◆情緒，就是我們當下的自己。想要高情商，就要做到適合與平衡，而不是極端的壓抑情緒，或極端的放任情緒。◆消化情緒需要採取有效的行動，而選擇有效行動的依據，是釐清自己的感受。◆幸福指需要「人和」──與人和、與自己和。而且最奇妙的是，如果一個人能夠「與自己和」，就能「與別人和」。◆你也許聽說過，世界有世界的規則，但那不是你的規則。世界上只有一種值得你遵行的規則，那就是～你的規則。◆你以為情商是壓住你的情緒嗎？如果手腳都被壓住。你要怎麼奔跑與舞蹈？對於情緒，我們要珍惜，並且恰當的分配，而不是壓制或遮蓋。◆我們的心力，那麼有限，那麼珍貴，你怎麼捨得每分每秒的揮霍你的心力，去評價各種與你無關的人？去反應各種與你無關的事？◆別老是相信那些動不動就要死要活的戲劇與歌曲，那些東西本來就被設計成情緒的炸彈，誰會抱著炸彈過日子呢？如果想要寧靜，並且內心強大，就要多看書，多與自己相處。◆所有好看的戲劇，其中的人物情商都很低。追劇時請順便拿出抬槓的精神，當作自己的情商訓練。本書特色★寫出暢銷近400萬冊《說話之道》的蔡康永，《奇葩說》與《康熙來了》的蔡康永，這次再度出手，為了讓每個人找回內心的強大，活出讓自己和別人都愉悅的高情商人生。"
  },
  {
    "rank": 71,
    "url": "https://www.books.com.tw/products/0010949912?loc=P_0019_071",
    "title": "晶片戰爭",
    "undertitle": "矽時代的新賽局，解析地緣政治下全球最關鍵科技的創新、商業模式與台灣的未來",
    "original_title": "CHIP WAR: The Fight for the World’s Most Critical Technology",
    "image_url": "https://www.books.com.tw/img/001/094/99/0010949912.jpg",
    "author": "克里斯．米勒",
    "origin_author": "Chris Miller",
    "isbn": "9789863988472",
    "publisher": "天下雜誌",
    "publish_date": "2023/03/01",
    "language": "繁體中文",
    "price": "568",
    "categories": [
      "商業理財",
      "經濟／趨勢",
      "觀念／趨勢"
    ],
    "rating_average": "5",
    "rating_count": 37,
    "description": "《金融時報》年度最佳商業書｜《經濟學人》年度最佳新書《紐約時報》暢銷書｜亞馬遜書店國際與國家安全、國際經濟學、經濟史分類榜TOP1全球唯一 繁體中文版獨家作者序，解析晶片法案後的美中台局勢發展「如果有哪本書能讓所有人了解矽時代，並認知到這個時代的刺激與重要程度毫不亞於原子能時代，就是這本書了。」——《紐約時報》看懂現今晶片戰局勢最重要解讀——矽時代，運算力才是新石油晶片供應鏈左右了上世紀冷戰的輸贏，更將決定本世紀強權競爭的終局大國競逐加速升溫，台灣更是站在關鍵位置，下一個引爆點會在哪？美國祭禁令掐住先進晶片鎖喉點，中國不斷加碼投資半導體，「去美化」有可能成功嗎？台積電赴美設廠，矽盾的保護力有多持久？台灣的地位真的不可取代嗎？疫情加戰爭，全球歷經兩年晶片荒，短缺緩解卻又面臨需求過剩？供應鏈版圖未來如何改變？一個70年前還不存在的產業，決定了今日世界的樣貌。從玩具到汽車、從微波爐到導彈、從手機到股市，無所不在的晶片，是21世紀的新石油，是現代世界最依賴的稀缺資源。美國靠半導體成為軍事強權，矽谷仍是設計先進晶片的重鎮，掌握大半關鍵技術，但中國正在急起直追，大動作投資半導體產業，爭奪霸主地位。位居供應鏈重要位置的台灣，夾在兩大強權之間，更要面對日韓競爭，應該守住哪些優勢，又要考量哪些風險？作者克里斯・米勒在塔夫茨大學的弗萊徹學院教授國際史，特別專長美國與俄國歷史，他在研究冷戰武力競賽的過程中，發現半導體扮演了最關鍵的角色，因此決定以晶片為題展開龐大研究，橫跨三大洲，從台北到莫斯科，採訪上百位晶片業相關科學家、政府官員、工程師、企業家，首次為晶片業的發展提供了難得的歷史縱深，這段比電影更驚心動魄的真實歷史，台灣更是故事的核心角色。晶片相關新聞天天有新進展，美中對峙愈演愈烈，晶片法案、制裁禁令，不只是台灣，日本、韓國與荷蘭等供應鏈鎖喉點國家都被迫選邊站，下一步怎麼走才對？晶片塑造了現代生活的一切，未來也仍將是全球最關鍵技術，這本書提供了理解此刻全球晶片爭奪戰的最完整、最迫切需要的解讀。領域權威推薦「半導體之於21世紀，就如同石油之於20世紀。所以半導體的歷史也將成為21世紀的故事。這本書是這段歷史目前最好的紀錄，以後也很難被超越。」──桑默斯（Lawrence H. Summers），前美國財長「我近年來讀過最重要的書。」──卡根（Robert Kagan），布魯金斯學院資深研究員「米勒的大腦就如同他筆下的電腦晶片，充滿令人眼花繚亂的複雜電路，卻展現出極度清晰的思考。不僅無比精彩，更是極度重要、結構嚴謹、具史詩級規模的故事。」──卡普蘭（Robert D. Kaplan），《地理的復仇》與《南中國海》等書作者「精彩絕倫……令人驚嘆之作，獨特地結合了經濟、技術與策略分析。」——甘迺迪（Paul Kennedy），《霸權興衰史》作者「人類的未來取決於兩個生態系統之間的『晶片大戰』。隨著中美競爭的加劇，這本書正好為我們提供了重要的歷史視角，是一本不可或缺的好書。」──弗格森（Niall Ferguson），史丹佛大學胡佛研究所米爾班克家族資深研究員，《末日》作者「這是理解現代世界的必讀。米勒以鉅細靡遺的敘事，描述創新者與技術、公司、國家之間，以及現在最重要的──美中兩大強權之間的不斷競爭，如何塑造出這個由晶片驅動的世界。」──尤金（Daniel Yergin），普立茲獎得主，《石油世紀》等書作者「精彩絕倫……米勒以前所未有的廣度及引人入勝的敘事，講述主導世界的晶片的全球發展史。」──歐瑪拉（Margaret O’Mara），《程式碼》（The Code: Silicon Valley and the Remaking of America）作者「這本書抓住了21世紀地緣戰略的競爭中，最關鍵、最策略性的精髓。敘事精彩，令人信服，以歷史為經、科技為緯，交織成一部磅礴巨作。」──史塔萊迪（James Stavridis），退役美國海軍上將、凱雷集團全球事務副主席、前北約盟軍最高司令"
  },
  {
    "rank": 72,
    "url": "https://www.books.com.tw/products/0010991845?loc=P_0019_072",
    "title": "空白鍵Space Bar",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/18/0010991845.jpg",
    "author": "莫子",
    "origin_author": "",
    "isbn": "9786269863303",
    "publisher": "紫焰出版",
    "publish_date": "2024/07/01",
    "language": "繁體中文",
    "price": "342",
    "categories": [
      "宗教命理",
      "新時代",
      "靈性療癒/成長"
    ],
    "rating_average": "5",
    "rating_count": 101,
    "description": "生命的真相，過往認為無法用任何言語徹底地傳遞，此書則完全打破這個認知的藩籬，藉由言語漸漸將你引導至無邊無際的登出場域，直接讓你體悟生命的真相。「空白鍵」是即使你按下多次都無法看到任何內容的按鍵，這個實質存在卻沒有內容的特質，正是生命真相的寫照。此書就像是空白鍵般，引領你進入無邊無際存在卻又不帶任何內容的生命真相。本書特色這是一本不是書且不可能存在的書，它是一個滿載空之場域的工具，是探究生命真相者的無價珍寶！長時間蟬聯博客來、誠品、金石堂榜首的生命巨著「登出鍵」的後續著作！"
  },
  {
    "rank": 73,
    "url": "https://www.books.com.tw/products/0010953374?loc=P_0019_073",
    "title": "槓桿ETF投資法",
    "undertitle": "用50正2輕鬆打敗0050＆0056，提早退休",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/095/33/0010953374.jpg",
    "author": "林政華（大仁）",
    "origin_author": "大仁",
    "isbn": "9786269612130",
    "publisher": "一心文化",
    "publish_date": "2023/04/12",
    "language": "繁體中文",
    "price": "458",
    "categories": [
      "商業理財",
      "投資理財",
      "股票／證券"
    ],
    "rating_average": "4.5",
    "rating_count": 24,
    "description": "・台灣第一本介紹槓桿ETF（元大台灣50正2，台股代號00631L）的專書・本書用超過17萬字＋百張圖表，詳解為何（2014到2023）50正2的報酬率會是0050的3倍・了解這檔最強台股的本質和運用方法，會讓你省下數百小時的研究時間，加速退休時程！・搭配50:50槓桿投資法、再平衡、曝險分配，長期投資有很大機率贏過0050・痞客邦2021～2022社群財經影響力創作者金獎得主最新力作，專注解開槓桿投資的原理與誤解我相信認真看完這本書的讀者，絕對再也看不上0050和0056！看懂並實踐這個方法，有很大機率讓你贏過0050兩倍以上的報酬，加速退休。所有關於50正2的疑惑，如「槓桿型怎麼可以長期投資」「槓桿型有耗損，不適合長期持有」、「槓桿型遇到崩盤，會跌到下市。」「槓桿型很危險，千萬不要碰」、「50正2沒有配息，不適合長期投資」⋯⋯還有更多關於槓桿、曝險、除息、逆價差、再平衡和人生財務規劃的原理，讓大仁哥為你細細解答！台灣目前最火紅的ETF分別是0050、0056。但其實有另外一檔ETF更適合用來做長期投資，那就是0050的槓桿加強版，全名為「元大台灣50單日正向兩倍基金」（台股代號 00631L，簡稱50正2或正2）。這本書就是要跟讀者分享，為什麼作者願意持有這檔槓桿型ETF的理由跟依據，並且在各種分析之後，認為這是最強的一檔台股。作者大仁為了研究和介紹這檔績效驚人的ETF，寫了超過百篇文章，用了超過30萬字和數百張圖表來佐證，就是想讓大眾知道50正2的優缺點（結果是，優點遠遠大於缺點）。什麼是「槓桿投資法」？槓桿投資法，就是只用投資0050一半的現金，利用兩倍槓桿的ETF元大50正2（00631L）的特性來達到相同曝險（例如投資50萬的50正2，並保留50萬現金），達到跟投資100萬0050相同的曝險和貼近的績效，同時更加安全（手上多出更多現金）。在本書的後半將會著重解釋這一重要的概念和實行方法。槓桿型ETF常見問題問：什麼是ETF？槓桿ETF投資的是股票嗎？答：ETF是一種「可以在交易所交易的基金」，會以追蹤某項特定指數購買一籃子的股票。例如台灣最有名的ETF為0050，就是追蹤台灣市值前五十大的上市公司，買下這五十間公司的股票。而槓桿型ETF通常會使用期貨放大自己的投資部位。所以槓桿型ETF，如本書介紹的50正2（00631L）投資的並不是股票，而是「期貨」。問：兩倍槓桿是什麼意思？答：以兩倍槓桿為例，漲就漲兩倍，跌也跌兩倍。漲10％，兩倍槓桿漲20％；跌10％，兩倍槓桿跌20％。但這是理想的目標，實際上追蹤可能會產生誤差，不保證能給出兩倍損益。問：50正2可以達到0050的兩倍報酬嗎？答：短期不一定，長期有可能。為什麼會說短期不一定？目前的槓桿ETF只敢跟你說「單日兩倍」，因為拉長時間來看，複利偏移會將報酬帶到無法想像的地方。有可能低於兩倍，也可能高於兩倍。但若將投資的期間拉長，對股市有信心，認為市場會長期會向上。那麼時間拉長來看，要達到兩倍的機率就高很多了（本書1-8和4-3）。問：50正2會不會跌到下市？答：可能會。但其實任何一檔ETF都有可能跌到下市，包含最紅的0050跟0056。所以，重點不是會不會下市，而是在什麼情況可能下市（參考本書1-4、2-19和2-20）。而遇到2008年金融海嘯，兩倍槓桿也不會跌到歸零。因為台灣有每日漲跌幅的上限，單日最高就是10%跌停，不會跌更多了。所以每日兩倍槓桿最多就是跌20%，不會有「一天之內」跌到歸零的事情發生（參考1-5）。問：槓桿型ETF的內扣費用很高，會一直扣血？答：不只槓桿型會扣血，所有ETF都有管理費，都會扣血。扣完血以後能不能帶來更高的報酬，這才是重點（本書1-9和1-10）。問：50正2沒有配息，所以不適合長期投資？答：這應該是大多數投資者對50正2最大的誤解了。首先，50正2確實沒有配息。但是，50正2持有期貨，每年都可以吸收到逆價差點數。這些逆價差點數就是一種配息，只是直接算進去基金的淨值裡。所以不是沒有配息，而是配息直接算入淨值。你想要拿到錢，賣股票就好了（本書1-14和1-15）各界推薦臉書社團7000+讀者誠摯感謝：Fangyu Su（本書編輯）：一看完這本書的書稿，我立刻去開戶買了10張00631L。並有信心可以持有十年以上。Goaty Yen：增加現金 然後又可以享有一樣的投資額度，以前沒想過。讚。翁○瑋：我會一口氣買5本，自留1本，其餘送人。觀念真的很重要，現在不開槓桿，以後或下一代會很辛苦。黃○育：看了大仁哥部落格文章，欲罷不能受益良多。整個打開新思維，推推。張○韋：感謝大仁哥，在看到大仁哥的文章之前，我搜尋到有關槓桿投資的，幾乎都是建議短期投資，很少看到長期投資的分析，增加了我長期投資槓桿的信心。Yü-Lin Chuang：從PTT看到您的文章，想想自己的長期定期定額ETF的成果，覺得是時候應該學習不同的配置與投資方式。謝謝分享！侯○偉：謝謝大仁，讓我有機會看到槓桿不一樣的觀念邏輯！謝○安：謝謝大仁哥的文章，受益良多，也決定在下個月買50正2。Jay C Chiu：多謝大仁哥分享，多學習到一條投資的管道。Yvonne Ler：期待和大家一起成長一起變富。更謝謝大仁哥不藏私分享。Yu Chris：還沒資格買正二，但是看了大仁哥的文章變得有夠想買的！"
  },
  {
    "rank": 74,
    "url": "https://www.books.com.tw/products/0010991863?loc=P_0019_074",
    "title": "哲哲的ETF投資絕學",
    "undertitle": "「下殺買、上漲賣」，左側交易 讓我從賠500萬到賺1151萬！",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/18/0010991863.jpg",
    "author": "郭哲榮",
    "origin_author": "",
    "isbn": "9786267422298",
    "publisher": "大樂文化",
    "publish_date": "2024/06/28",
    "language": "繁體中文",
    "price": "199",
    "categories": [
      "商業理財",
      "投資理財",
      "股票／證券"
    ],
    "rating_average": "5",
    "rating_count": 18,
    "description": "本書是最適合入門者看的「躺賺」投資術！Step by step 教你從認識基礎概念、還有如何跟單巴菲特及買進的閃電理論，到最後的複利收割法。並公開哲哲一年內進場到出場的實際績效，只要一小時，就能秒懂贏的策略！★    學習、向高手看齊，你做了嗎？哲哲曾獲經濟日報選股擂台賽多次冠軍，由30年的股市經驗中，體認到個股漲跌是沒有邏輯的，法人和主力要它漲就漲、要它跌就會跌。也別以為績優股不會倒，看看宏達電的例子就知道了。所幸有ETF此金融商品，能買進一籃子股票，有效分散買個股的風險。尤其本書的重點——0050，是買進台灣市值前50大的公司，讓這些大公司的員工幫你日夜工作。更重要的是，買複製大盤的0050不用怕接刀，越跌越要買，因為股市長期只會不斷上漲，所以0050也會繼續創下新高。本人就是靠0050，在股市低點時用力買，一年內獲利1151萬，我都敢了，你也辦得到！★    我想教你市值型ETF，因為……ETF向來都有兩大流派之爭，2023年底全民瘋高股息ETF，00940之亂時到達巔峰，每4個投資人中，就有1個持有高股息ETF。但高股息真的比較香嗎？哲哲在這老實對大家說：如果你沒有「股息再投入」這個習慣，而是一拿到股息就吃喝玩樂花光光，那請改投資0050。因為用一樣的投資成本，高股息ETF的長期績效遠遠輸0050，差距比你想像的大很多很多。哲哲在書中白紙黑字算給你看：同樣用100萬買0050和0056，20年後總報酬竟然差距192萬。所以，如果你想追求報酬率最大化，請一定要買0050！★    巴菲特的左側交易，你用了嗎？很多股市老手，終其一生想找出股價的高低點，但最後99%都輸給大盤甚至慘賠。因此小資族如你，還是乖乖定期定額，用紀律戰勝人性，讓時間滾出複利的豐碩果實。但如果想追求一點刺激感，或想賺一點零用錢，哲哲也詳述了3個策略，提供給想賺0050價差的投資人。雖然含技術分析，但操作上很簡單，每個人都學得會。●    將資金拆成2包：長短線並行、分批進場搶反彈●    學會看景氣燈號：「藍燈買、紅燈賣」，低點進場撿鑽石●    用3大指標選出好標的：移動平均線／本益比／股價淨值比★    獨家分享【附對帳單】：ETF史上最強配置，賺價差也穩抱股息！哲哲認為投資產品沒有好壞之分，只有最適合自己的，我也了解投資人尤其退休族群，拿到股息時會很有安全感。那麼，如何在0050和高股息都擁有的情況下，賺取最高、最穩定的報酬呢？哲哲為大家配置出一個最佳比例，讓你手上的0050部位能隨著通膨、股價一起水漲船高；也有高股息部位，能貢獻源源不絕的現金流。●    小資族：0050→100％、0056或00878→0％●    青壯年：0050→100％、0056或00878→0％●    退休族群：0050→50％、0056或00878→50％對以上比例滿頭問號的你，看完本書就能豁然開朗了，而且一定會迫不及待照著做！"
  },
  {
    "rank": 75,
    "url": "https://www.books.com.tw/products/0010984926?loc=P_0019_075",
    "title": "沼澤100層樓的家【博客來獨家贈行李吊牌】",
    "undertitle": "",
    "original_title": "ぬまの100かいだてのいえ",
    "image_url": "https://www.books.com.tw/img/001/098/49/0010984926.jpg",
    "author": "岩井俊雄",
    "origin_author": "以上皆為小魯文化出版",
    "isbn": "9786267350836",
    "publisher": "小魯文化",
    "publish_date": "2024/04/01",
    "language": "繁體中文",
    "price": "269",
    "categories": [
      "童書/青少年文學",
      "圖畫書",
      "幻想/冒險"
    ],
    "rating_average": "5",
    "rating_count": 16,
    "description": "超人氣「100層樓的家」系列出版十五週年．第六彈重磅登場！跟著小渦探索10種各異其趣的家，收穫100種觀察與驚喜！博客來獨家．隨書贈繽紛沼澤個性化吊牌．行李、書包隨心掛（兩款隨機出貨）最富巧思！巨大的滿月岩掉進沼澤了！和勇敢的小渦一起游向沼澤深處尋求幫助，一邊培養問題解決能力，一邊認數字、學數數！最妙趣橫生！透過色彩繽紛的插圖和變化無窮的細節，生動展現豐富的沼澤生態，在探險過程中認識各種沼澤生物的特性！最不可思議！以直式跨頁圖向下探索沼澤世界，每一層樓都有新發現！最終滿月岩能否被搬移？小渦到底是什麼生物？等你來揭曉！沼澤旁的巨大岩石「滿月岩」掉下來了！看著滿月岩一點一點的向下沉，為了不讓大家被壓扁，勇敢的蝌蚪小渦決定去尋求幫助。他游向沼澤底下，鑽進一個洞後，發現裡面竟然是一棟不可思議的房子！隨著小渦一層一層向下探索，他的身體也有了變化，最終他能找到幫手將滿月岩搬移，並揭曉自己與其他同伴的差異原因嗎？本書特色1. 結合自然、數數、趣味故事的繪本作者根據不同沼澤生物的特性，打造多樣化的樓層，讓孩子能在趣味故事中，一邊認識沼澤生態，一邊學數數。2. 獨特文字閱讀法及豐富的繪畫細節讓孩子手不釋卷由上往下翻閱的文字閱讀法，讓孩子擁有不一樣的閱讀體驗，並配合豐富的繪畫細節，讓孩子沉浸其中、手不釋卷。3. 書末附沼澤生物知識補充看完書後，想對書中的沼澤生物有進一步的認識嗎？快掃描書末附的QR Code，生物玩中學！童心推薦Tey Cheng／FB「小學生都看什麼書」版主王郁軒／臺北市國語實驗國民小學教師邢小萍／臺北市古亭國小校長林愛玲／新北市青潭國小校長許仁利／新北市山佳國民小學校長、臺灣生態學校教育學會榮譽理事長許明珠／臺北市吉中非營利幼兒園園長許彩梁／臺中市自然領域輔導團輔導員陳欣希／臺灣讀寫教學研究學會理事長陳振威／新北市自然科學領域小組資深輔導員陳瑞玲／新北市國小環境教育輔導團團員彭冠綸 / 「館長小編的圖書館日常」粉專版主曾振富／臺北市幸安國小校長、臺北市國小自然科學輔導團召集人葉嘉青／臺灣師範大學講師暨臺灣閱讀協會常務理事賴柏宗／112年臺北市特殊優良教師藍依勤／繪本星球212-7版主王郁軒／臺北市國語實驗國民小學教師本書巧妙的串起現實與童話，可愛的河童在潛入池沼尋求協助的過程中，見識到包羅萬象的水中生態，本身也逐漸長大成熟，認識自我並融入群體。一步一步深入水底、一層一層探索下去的情節安排極為有趣，皆大歡喜的故事結局讓讀者備感溫馨。閱讀本書不僅是知識與創意的饗宴，更是收穫滿滿的心靈之旅。許仁利／新北市山佳國民小學校長、臺灣生態學校教育學會榮譽理事長當我讀著作家岩井俊雄最新作品《沼澤100層樓的家》時，我不禁回想起二十年前在新竹香山溼地做研究進行生態調查時的情景，過程中體驗到臺灣自然環境的彌足珍貴，也更加深自己推動環境教育的信念。對於一位自然環境教育推動者來說，本書介紹的鯉魚、螯蝦、蠑螈……的生態及習性並不會過於陌生，然而本書用簡單的文字、逗趣的繪畫手法真實的呈現沼澤生物的生活樣貌，一連串的故事編排不僅讓孩子擁有了好奇、探索之心，更豐富了孩子對於自然生態的知識。你知道嗎？閱讀可以開啟世界之窗，讓孩子從小願意親近土地、探索自然、熱愛生命。許彩梁／臺中市自然領域輔導團輔導員《沼澤100層樓的家》是一本科學繪本，描述蝌蚪小渦為了解決大家可能被大石頭壓扁的危機，在沼澤底下發現了不可思議的房子。他在裡面層層探索了沼澤中的水生動物，最後還發現自己其實是河童。這本書結合了趣味、驚奇和水生動物的知識，讀者可以跟著小渦的探索過程，一起思考、推敲和想像。這本書可以培養學生的科學素養和探究能力，值得推薦這本給所有喜歡自然科學的讀者！曾振富／臺北市幸安國小校長、臺北市國小自然科學輔導團召集人從蝌蚪到河童、從滿月岩到半月岩、從一樓螯蝦開始到100樓河童的沼澤生物，作者用充滿戲劇性的故事帶領讀者經歷一趟科學探究的奇幻旅程，無形中可以認識沼澤生物，又可以在有別於傳統的有趣插畫中認識不同生物的特質，增進對沼澤環境的探索好奇心與興趣。賴柏宗／112年臺北市特殊優良教師當家中這套「100層樓的家」系列都快被孩子翻爛、當我們以為100層樓已經畫下句點的時候，岩井俊雄老師又再一次為我們打開驚奇的世界，帶著我們一同探訪奇妙的沼澤世界。在《沼澤100層樓的家》中，岩井老師再次在繪本中將數學、自然融合，以類似連環畫的方式引導孩子閱讀，層層探訪生物們的家。作者巧妙的轉化生物的特性，用孩子看得懂的語彙介紹給孩子。書中除了數學與自然的跨域外，岩井老師更在繪本中納入許多日本文化，如傳說、服飾、運動會等，讓孩子閱讀中也跟著主角一起認識日本。簡單卻有力量的故事，帶著孩子發現自己的天賦，並體驗到成長的力量！藍依勤／繪本星球212-7版主《沼澤100層樓的家》是這個系列的第六彈，雖然全系列的每一本各有各的精采，但讀完這本新作後，馬上就決定把心中的第一名頒給它！這不只是一趟為了其他同伴進行的冒險之旅，也是主角小渦找到自我的重要旅程。每前進一點，它也慢慢獲得更多的身世線索。傳說故事的氛圍、夢幻的場景（60層水蚤的家太美了！），再加上勇敢熱血的行動，讀完覺得內心格外澎湃激動。真的好喜歡、好喜歡《沼澤100層樓的家》啊！＊適讀年齡：3〜7歲親子共讀；7歲以上自己閱讀"
  },
  {
    "rank": 76,
    "url": "https://www.books.com.tw/products/0010993178?loc=P_0019_076",
    "title": "新式型態學",
    "undertitle": "175張圖×22種多空K棒組合×8種獨創型態 股市新手一出手就賺",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/31/0010993178.jpg",
    "author": "莎拉（Sara Wang）",
    "origin_author": "Sara Wang",
    "isbn": "9786269857463",
    "publisher": "金尉",
    "publish_date": "2024/07/18",
    "language": "繁體中文",
    "price": "315",
    "categories": [
      "商業理財",
      "投資理財",
      "技術分析"
    ],
    "rating_average": "5",
    "rating_count": 76,
    "description": "融合亞當理論、道氏理論等6大學派，去蕪存菁打造「新式型態學」，不論是投資老手或零基礎的新手，都能找到在股市穩定獲利的最佳方程式。★打破傳統技術分析局限，每次進場都做好2套劇本規劃。★ 獨創8種多空新式型態，更早一步抓住起漲、起跌點，多空都能賺。★ 全書175張圖解，搭配文字說明，策略技法一學就上手。莎拉，「股市爆料同學會」熱門作家，原本是追高套牢、缺乏紀律導致損失慘重的散戶，初入股市時，曾在1個小時之內慘賠30萬元，也受過股價腰斬的教訓，之後痛定思痛，開始寫下每天的交易日記，藉此反思錯誤，並深入研究各大學派的技術分析，經歷5年多不斷檢討、鑽研，獨創「新式型態學」，找到在股市穩定獲利的方法。至今，她仍每天公開投資日誌，供大眾檢視及學習，無私與網友分享新式型態學的策略技法，希望幫助每位投資人都能找到適合自己的賺錢方法。＼＼＼萃取傳統技術分析優點，打造新式型態學5大優勢／／／納入量價、均線理論及各種K棒型態，將技術分析昇華至更高境界。▎雙向操作規劃，漲跌都有應對方法當趨勢形成，技術指標容易失靈，一旦看錯方向可能損失慘重。新式型態學著重雙向操作的規劃，不預設立場，隨著局勢變化採取相對應行動。▎應用短分K，瞬間抓住趨勢變化只看日線，很多細節沒辦法在第一時間掌握，有時會錯失真正起漲位置。學會解讀短分K，當沖、隔日沖、極短線及波段操作皆適用，靈活度更高。▎「起漲看量」韭菜族，被隔日沖收割近幾年主力操作的手法已和過去有所不同，「起漲看量」的方法已不足以正確判斷行情，搭配型態才是最好方法。▎多重濾網，提高操作勝率應用各面向條件做綜合判斷，不完全仰賴單一指標，加入多重濾網更能有效在股市擁有高獲利及高勝率。▎不只操作股票，擴大投資領域期貨、選擇權……這些金融衍生商品並非萬惡不赦，練好新式型態學，可以將資金在安全情境下，調整投資配置。＼＼＼本書精彩內容／／／▎零基礎入門，也能學好技術分析從一根K棒的解讀、均線的意義、如何畫出趨勢線等基礎入門，到22種K棒型態組合、8種常見多空型態教學、短分K進階應用，新手可以循序漸進學好新式型態學；老手可以重新檢視自己的不足。▎8種獨創多空型態，一出手就賺融合多年所學，獨創新式多方5種型態：金包銀、湯姆士迴旋、N字勾、小碎步、有底撐；新式空方3種型態：穿心箭、下樓梯、打地鼠，更精準掌握操作位置。▎建立交易SOP，從進場到出場都有依據光有邏輯概念，卻沒有實戰驗證，終究只是紙上談兵。書中從每日盤前準備工作、盤中看盤技巧到盤後復盤檢討，一步步教你建立交易SOP，打造贏家方程式。"
  },
  {
    "rank": 77,
    "url": "https://www.books.com.tw/products/0010838175?loc=P_0019_077",
    "title": "繁花（全新修訂布面精裝典藏版）",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/083/81/0010838175.jpg",
    "author": "金宇澄",
    "origin_author": "",
    "isbn": "9789869820141",
    "publisher": "東美出版事業有限公司",
    "publish_date": "2019/10/31",
    "language": "繁體中文",
    "price": "497",
    "categories": [
      "文學小說",
      "華文創作",
      "小說"
    ],
    "rating_average": "4",
    "rating_count": 6,
    "description": "王家衛首部執導電視影集原著小說「帶著《繁花》，看《繁花》，每個人心裡都有自己的繁花。」－－王家衛台北國際書展大獎首獎得主金宇澄  震撼文壇鉅作茅盾文學獎華語文學傳媒大獎之「年度小說家」獎魯迅文化獎施耐庵文學獎…胡晴舫、柯裕棻、張惠菁、馬家輝、傅月庵、黃麗群、黃崇凱、駱以軍推薦全新修訂，極致典藏布面精裝本收錄金宇澄繁體版新序，柯裕棻專訪，全新精彩人物關係圖金宇澄親繪插畫二十幅一座城，兩個男人，三段童年，四個十年，還有說不盡的市井故事。九○年代，生意人的上海。律師滬生與妻子白萍有名無實，兩人結婚後白萍便想盡辦法轉往國外，不願再回家來。法律夜校同學梅瑞先是與滬生交往，後來勾搭上他的好友「寶總」阿寶，但阿寶心裡始終有一個女孩的影子。商場上，精明的女人盯著成功的男人，特別是寂寞的男人。而寂寞的男人背後，都有過一個特別的女人。他們的故事──關於一座城的故事──要遠從滬生、阿寶與小毛三人結識的童年，六○年代的上海說起，那其中充滿各種美麗的、迷人的、身不由己的、充滿慾望的女人，女人的身體，渴望女人的男人與渴望男人的女人；街坊、八卦、流言、背叛、傳說、英雄事蹟、失望與希望、眼淚，與一場改變所有人的革命。「繁花就像星星點點生命力特強的一朵朵小花，好比樹上閃爍小燈，這個亮起那個暗下，是這種味道。」──金宇澄「這是一本非常可敬的小說，對我內在的衝擊，可能像幾年前在香港讀到的《太后與我》，或二讀三讀張愛玲的《雷峰塔》，那不是一本小說選擇的觀看世界方式，而是透過一本小說的『這一次』對你置身的世界幻覺的搏擊。」──駱以軍「上海的文學和關於上海的文學，從張愛玲以來都是陰性的，而在金宇澄的《繁花》裡充滿了荷爾蒙性感，不是粗獷，是上海男人的性感。」──王家衛《繁花》緣起於向一座偉大的城市致敬，金宇澄想寫下兩代人的上海故事，包括可說的與「不響」的；敘事時間涵跨了上海的二十世紀六○年代至九○年代，敘事路線一從六○年至文化大革命結束，另一條則自一九八○年到二十一世紀初，以三名童年好友的際遇，勾勒出上海市井生活的真實樣貌，如流水席般如實描摹個中悲歡。文字密緻，細節精巧，說故事技巧卓越的《繁花》被譽為繼承了張愛玲與王安憶的上海敘事，不僅重現了專屬上海的當代清明上河圖，更像是集上海男男女女命運的當代《紅樓夢》。《我們並不知道的金宇澄》FB專頁：www.facebook.com/jinyuchengtaipei/本書特色☆ 極致典藏布面精裝本☆ 收錄金宇澄繁體版新序☆ 收錄作者手繪插圖20幅☆ 收錄柯裕棻專訪☆ 全新精彩人物關係圖☆ 王家衛  執導首部電視影集《繁花》影集原著小說"
  },
  {
    "rank": 78,
    "url": "https://www.books.com.tw/products/0010976905?loc=P_0019_078",
    "title": "人生使用說明書",
    "undertitle": "靈界運作2",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/097/69/0010976905.jpg",
    "author": "小湛",
    "origin_author": "Azure Mulo",
    "isbn": "9786263614246",
    "publisher": "遠流",
    "publish_date": "2023/12/28",
    "language": "繁體中文",
    "price": "339",
    "categories": [
      "宗教命理",
      "新時代",
      "靈性療癒/成長"
    ],
    "rating_average": "5",
    "rating_count": 13,
    "description": "靈魂期待對世界有所作為，於是規劃你的一生身為人類的你，是闖關人生、創造命運的主角★暢銷書《靈界運作》續集，首本靈魂輪迴規劃的詳細解說★詳談業力、福報、生命藍圖、指導靈、守護靈與人生安排的幕後背景「生活好累，人生好煩……我究竟為什麼要當人類？」這些困惑與不滿，我們或許都有過。為了追求理想中的美好人生，於是對運勢占卜產生依賴，或投身於身心靈活動，期許其他的靈性存有，幫助自己獲得靈魂的圓滿。然而持續追求外在的發展，卻是在遠離真實的自己──無論是人類層次，或者是靈魂層次。其實人生，是靈魂嘗試熟悉地球的旅程。在成為人類的日子裡，靈魂感受地球的環境與人類交際，嘗試適應生活大小事，摸索與體驗在什麼樣的際遇中，足以充分展現自我的光彩，以及補充自身的不足。靈魂和人類的我們同步學習，當下我們身為人所做的決策，才是真正影響人生的主因。小湛在這本書中，首次詳細介紹「靈魂輪迴規劃區」的運作，並系統性解說靈魂團隊、人生命運鋪成的原則，也帶領我們重新理解經常耳聞、但未必清楚的概念：★指導靈、守護靈的差異在哪裡？每個人都有靈魂團隊嗎？★為什麼會有業力的存在？原來順暢的業力能夠幫助事業運？★我感情這麼不順利，一定是還沒找到靈魂伴侶吧？★多做功德能夠轉變命運嗎？靈魂為什麼要安排苦難的人生？人生中所有的情緒與經驗，喜怒哀樂，都將成為領悟的養分，知道自己需要的以及不需要的，使未來的我們更加強壯。最終我們會發現，無論出生前的靈魂設定為何，身為人類的我們只是需要「看見」，看見自己，看見其他人，釋放既有的濾鏡和偏見。靈魂會在冥冥中引導著你，去珍惜、成就這得來不易的人生。"
  },
  {
    "rank": 79,
    "url": "https://www.books.com.tw/products/0010733134?loc=P_0019_079",
    "title": "做自己的生命設計師",
    "undertitle": "史丹佛最夯的生涯規畫課，用「設計思考」重擬問題，打造全新生命藍圖",
    "original_title": "Designing Your Life: How to Build a Well-lived, Joyful Life",
    "image_url": "https://www.books.com.tw/img/001/073/31/0010733134.jpg",
    "author": "比爾‧柏內特,戴夫‧埃文斯",
    "origin_author": "Bill Burnett,Dave Evans",
    "isbn": "9789862137505",
    "publisher": "大塊文化",
    "publish_date": "2016/10/28",
    "language": "繁體中文",
    "price": "252",
    "categories": [
      "商業理財",
      "成功法",
      "生涯規劃"
    ],
    "rating_average": "4.5",
    "rating_count": 27,
    "description": "自己的人生，自己設計！終於，有一本書要教我們如何打造人生，更貼切的說法是「設計」人生。任何年齡、任何人生階段都適用──◆《商業周刊》第1510期獨家書摘。◆歷經15年實證的課程（8年在柏克萊，7年在史丹佛）本書精鍊自史丹佛設計學院知名的生涯規畫課程，由兩名教授共同撰寫。歷經十幾年的實證，此課程的生命設計模式對於個人的改變相當有效，大幅降低焦慮感以及有關職涯、生命的錯誤迷思，能更有效地達到職業目標。作者教學經驗豐富，深知激勵人心的祕訣，將設計與生命觀點的共通性緊密串連。◆適用於各年齡層人士課程內容經過濃縮，適用於不同的生命情境，簡易、實行度高。不論是對二十、四十、六十歲的人，剛踏入社會、轉換跑道、中年轉職或屆臨退休的人士，在生命的不同階段都有啟發性跟實用性。◆輕鬆解決一生中最重要的課題在人的一生中，職涯成功與否、生命快不快樂，都是重要課題。然而，針對此課題，以及面臨生命走向的重大決定時，我們的教育系統幾乎沒提供相關的工具。本書用「設計思考」回答人生最具挑戰性的問題：「我這一生要做什麼？」展現在史丹佛開創、於矽谷發揚光大，嶄新又富創意的生命設計過程。◆矽谷頂尖設計團隊本書作者的設計作品包含蘋果「老鼠」、第一台消費性筆電、雷射印表機、星際大戰動作人物等。比爾是史丹佛設計系的執行主任，也是蘋果Powerbook的行銷主管。戴夫則是史丹佛生命設計實驗室的共同主任，也是全世界最大的跨國性互動娛樂軟體公司「美商藝電」（Electronic Arts）的創辦人之一。＊設計師也熱愛問題‧如何才能找到喜歡的工作？甚至是熱愛的工作？‧如何才能打造讓我過著美好生活的事業？‧如何平衡事業與家庭？‧如何改變世界？‧怎樣才能瘦到爆、性感，並且有錢到天怒人怨？＊生命設計的五種心態‧好奇心‧行動導向‧重擬問題‧覺察‧通力合作設計師靠著「設計思考」（design thinking）解決問題，帶來我們今日的世界。看一看辦公室，看一看家裡，手上那台平板、那支手機、坐著的那張椅子，生活中每一樣東西都源自設計，而每一個設計的起點，都是設計師或設計團隊想解決的問題。本書作者比爾‧柏內特（Bill Burnett）與戴夫‧埃文斯（Dave Evans）讓我們瞭解，如何透過設計思考，創造出有意義又快樂的人生。不管是誰，身處何方，現在或先前的工作是什麼，目前多老或多年輕，都可以藉著那些帶來世上美妙科技、產品、空間的設計思考，打造專屬於自己的事業與生活，活出圓滿、有趣、創意無限、生產力十足、永遠有驚喜等在前方的人生。名人推薦丁菱娟　世紀奧美公關創辦人廖韡　平面設計師劉安婷　Teach for Taiwan 創辦人鄭宇庭　新手書店店長賴麗秋　《熟年誌》總編輯各界佳評「本書用設計師處理挑戰的方法，帶著讀者打造出具有意義的滿意生活。實驗、找路，製作原型，不斷找出更合適的方法。讀這本書吧，每個人都會讀。」──丹尼爾•品克（Daniel H. Pink），《動機，單純的力量》（Drive）暢銷作者「未來十年的生涯指引，就靠這本書了……每當你面臨人生重大階段，準備好活出自己熱愛的生活，都可以翻翻這本書。」──大衛‧凱利（David Kelley），IDEO創始人「來自兩位作者在史丹佛大學人人搶修的同名課程……本書最重要的啟示，或許是世上沒有失不失敗的人生。我們唯一會做錯的事，就是死守著讓自己不快樂的人生。這本書懂我們的迷茫，給予理智的建議，引導我們找出人生是怎麼一回事。人生規畫的經典之作。」──《出版者週刊》（Publishers Weekly）"
  },
  {
    "rank": 80,
    "url": "https://www.books.com.tw/products/0010972889?loc=P_0019_080",
    "title": "交換",
    "undertitle": "案簿錄．浮生 卷五",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/097/28/0010972889.jpg",
    "author": "護玄",
    "origin_author": "離玄",
    "isbn": "9789863199656",
    "publisher": "蓋亞",
    "publish_date": "2023/11/15",
    "language": "繁體中文",
    "price": "252",
    "categories": [
      "輕小說",
      "華文作品",
      "驚悚推理"
    ],
    "rating_average": "5",
    "rating_count": 9,
    "description": "你能用什麼交換，許願的代價。奇幻靈異、驚悚推理全方位作家 護玄 暢銷系列最新故事【案簿錄．浮生】精彩推出！遊戲意外變調，「尋寶挑戰」成了廢屋三死案。參與成員遭到殘虐處刑，唯一逃過劫難的少女詭異昏睡。受害者家屬找上事蹟被刻意曝光的浮生工作室，虞因明知被可疑力量針對，卻避無可避！異常昏迷事件引起警方關注，連串調查後竟發現受害少女均是「被選上的」。東風親探極具嫌疑的預言大師，刻意釋出錯誤資料，為何能獲得貼合個人情況的占卜結果？對方似真還假的贈語，令人無限在意⋯⋯人氣作家 護玄【案簿錄】系列最新故事——【案簿錄．浮生】，精彩推出！新的故事主軸、層出不窮的懸疑事件，以成為社會新鮮人的虞因等原班人馬及新角色為圓心陸續展開。透過文字抽絲剝繭，挖掘真相，這便是案簿錄系列帶來的獨特樂趣！"
  },
  {
    "rank": 81,
    "url": "https://www.books.com.tw/products/0010732121?loc=P_0019_081",
    "title": "被討厭的勇氣 二部曲完結篇",
    "undertitle": "人生幸福的行動指南",
    "original_title": "幸せになる勇気: 自己啓発の源流「アドラー」の教えⅡ",
    "image_url": "https://www.books.com.tw/img/001/073/21/0010732121.jpg",
    "author": "岸見一郎,古賀史健",
    "origin_author": "西洋古代哲學，尤其是柏拉圖哲學",
    "isbn": "9789861372273",
    "publisher": "究竟",
    "publish_date": "2016/11/01",
    "language": "繁體中文",
    "price": "252",
    "categories": [
      "心理勵志",
      "心理學",
      "經典學派/大師思想"
    ],
    "rating_average": "4.5",
    "rating_count": 24,
    "description": "■《被討厭的勇氣》正宗續集 + 完結篇，再度讓人生為之一變！■中文版獨家，兩位作者特別撰寫〈致臺灣讀者序〉！■深度探討《被討厭的勇氣》中的許多概念，讓阿德勒的思想更具實踐性！■若說《被討厭的勇氣》是了解阿德勒思想的「地圖」，本書就是帶領你實踐阿德勒思想、踏上幸福之路的「指南針」！■《被討厭的勇氣》日韓均熱銷破百萬冊，臺灣連續100週高踞排行榜，熱銷40萬冊以上；雙書全亞洲熱銷破350萬冊，紀錄持續更新中！實踐阿德勒心理學，讓人生再度為之一變！◆人人都誤解了阿德勒。◆所謂的自立，就是「擺脫以自我為中心」。◆愛，是一門技術，也是一種決定。◆平凡無奇的日子，就是考驗。勇敢去愛吧！去愛的勇氣，就是讓自己變得幸福的勇氣！唯有藉著去愛他人，才能擺脫以自我為中心；唯有透過去愛他人，才能促成自立；也因著去愛人，才終於能得到幸福。無論任何人，從這一瞬間開始就能獲得幸福。只不過所謂的幸福，並不是停留在原地就能享有的。睽違三年，辭去大學圖書館工作、成為國中老師的年輕人再度來到哲學家的書房。這些年，他在教育現場實踐阿德勒理論，卻備受挫折，如今正為是否該放棄而苦惱不已：「阿德勒的思想是一場大騙局，甚至是會帶來毒害的危險思想！」「阿德勒的思想在現實社會中根本派不上用場，只不過是紙上談兵！」「阿德勒的思想根本是不經用的論點、流於空泛的理想論！」對於年輕人的控訴，哲學家表示：「是你誤解了阿德勒。」日常生活中究竟該如何實踐阿德勒心理學？要如何才能步上幸福之路？而阿德勒所歸納的結論──為了幸福，人人都必須做出「人生中最重大的抉擇」，究竟又是什麼？如猛藥般讓人生為之一變的哲學問答，再度揭幕！名人推薦■王浩威（作家、精神科醫師）、陳志恆（輔導教師、《此人進廠維修中！》作者）、蘇絢慧（諮商心理師、作家）　勇氣再推薦《被討厭的勇氣》是為了讓讀者認識阿德勒心理學、綜觀阿德勒思想，也就是宛如「地圖」般的一本書。另一方面，本書則是為了能實踐阿德勒思想、踏上幸福人生的「指南針」，意即讓我們知道如何朝著前作所提示的目標前進，也可說是行動方針。──岸見一郎《被討厭的勇氣》論及人生中的多項課題，其核心的關鍵提問可說是：「該怎麼做，人才能獲得自由？」相對於此，本書所要探究的問題則是：「該怎麼做，人才能變得幸福？」──古賀史健讀者好評：果然是名著！◆最戳中我痛處的，是完全否定「命運」這回事。「命運是要用自己的手去開創的」，讀過這本書之後，應該沒有人的人生仍絲毫不為所動吧？◆從根本來說，本書對於自己的生活方式與人際關係，都是有如猛藥般的書。◆在內容上，本書對於前作《被討厭的勇氣》中所提到的阿德勒心理學重點之一──人生任務和社會意識有更深的探討，對於工作的目的，也讓我豁然開朗，不但很合理，更讓我對工作的態度有了改變。◆本書的關鍵詞是「教育」和「愛」。所謂的教育，並不是由教導的一方去鞭策，而是教學雙方互相學習、共同育成。個人也是一樣，未來的教育應該更尊重個人才行，如果能做到這一點，我相信整個社會都會大大地往好的方向改變。◆已經購買前作的人，務必再續讀本書；還未讀前作的人，也請務必連前作一起讀。本書有許多和教育相關的內容，特別推薦教師們閱讀。"
  },
  {
    "rank": 82,
    "url": "https://www.books.com.tw/products/0010874292?loc=P_0019_082",
    "title": "與成功有約",
    "undertitle": "高效能人士的七個習慣（30週年全新增訂版）",
    "original_title": "The 7 Habits of Highly Effective People: 30th Anniversary Edition",
    "image_url": "https://www.books.com.tw/img/001/087/42/0010874292.jpg",
    "author": "史蒂芬‧柯維,西恩‧柯維",
    "origin_author": "Stephen R. Covey,Sean Covey",
    "isbn": "9789865535667",
    "publisher": "天下文化",
    "publish_date": "2020/10/30",
    "language": "繁體中文",
    "price": "434",
    "categories": [
      "商業理財",
      "成功法",
      "自我成長"
    ],
    "rating_average": "4",
    "rating_count": 25,
    "description": "30年卓越經典　全球暢銷4,000萬冊成功學大師史蒂芬．柯維 歷久彌新的人生經營策略為什麼七個習慣會持續影響人們的生活？我想是因為七個習慣幫助人們發現最好的自己與生活。──史蒂芬．柯維父親總是說，他並未發明這些習慣，因為它們是源於普世原則或自然法則，譬如責任感、正直、豐盛及更新。各位閱讀時可以感覺到，他現身於字裡行間，肯定你的價值和潛力，教導你如何在工作中、家庭裡，做個更有效能的人。 ──西恩．柯維三十年來，《與成功有約》全球發行超過四千萬冊，是出版史上最暢銷的書之一。史蒂芬．柯維提出高效能成功人士的七個習慣，引領人們打破網路時代疏離的人際關係，以七個習慣重新學習與人相處共事，他告誡我們人生是團隊運動，只有深諳「眾人」藝術的人，才能獲得最大的機會與無限的成就。《與成功有約：30週年全新增訂版》是史蒂芬之子西恩融會貫通父親的成功心法且經多年實踐後，在原版《與成功有約》的基礎上，針對現代人的工作與生活型態，增添實用的新見解，讓七個習慣更容易落實在日常生活中。西恩並在書中分享父親的生活故事，讓讀者一窺成功學大師如何力行七個習慣。在這令人迷茫不安的動盪時代，七個習慣幫助你找回生活，重新得到選擇的權力，探索並發現自己最深刻的人生目的，獲得創造未來的工具。七個習慣是所有人一輩子的功課。七個習慣，與成功有約1 主動積極 → 擴大影響力2 以終為始 → 釐清人生定位3 要事第一 → 找到目標與方法4 雙贏思維 → 創造最大價值5 知彼解己 → 維繫人際和諧6 統合綜效 → 化解衝突、找到出路7 不斷更新 → 改變自己與他人的人生本書特色1. 全球出版史上最暢銷的書之一，四千萬讀者共鳴推薦。職場工作者必讀、提升領導力必讀、追求心靈成長者必讀。2. 繁體中文版暢銷逾40萬冊，影響力擴及商業職場、高階管理、團隊組織、學校教育、家庭親子……等。3. 《與成功有約：30週年全新增訂版》新增「七個習慣」的實例與實踐方式，讀者更易落實及受益。"
  },
  {
    "rank": 83,
    "url": "https://www.books.com.tw/products/0010692529?loc=P_0019_083",
    "title": "大家的日本語 初級Ⅰ 改訂版",
    "undertitle": "",
    "original_title": "みんなの日本語 初級Ⅰ 第2版 本冊",
    "image_url": "https://www.books.com.tw/img/001/069/25/0010692529.jpg",
    "author": "スリーエーネットワーク",
    "origin_author": "",
    "isbn": "9789863210870",
    "publisher": "大新書局",
    "publish_date": "2024/02/15",
    "language": "日文",
    "price": "408",
    "categories": [
      "語言學習",
      "日本語",
      "日語學習法"
    ],
    "rating_average": "3.5",
    "rating_count": 15,
    "description": "奠定良好日語基礎的經典教材《大家的日本語 初級Ⅰ 改訂版》隆重登場！長年廣受各大專院校青睞的《大家的日本語 初級》，力圖全面提升學習者的運用能力，廣集各國日語教育界的建議改訂而成。本書特色★學習項目淺顯易懂，內容符合日常生活《大家的日本語 初級Ⅰ 改訂版 》在課前有平假名、片假名五十音圖表、語調說明等介紹。每課依序為「單字」、「句型」、「例句」、「會話」、「練習A」、「練習B」、「練習C」、「問題」，學習項目淺顯易懂。並依各國日語教育界的建議，修改了部分詞彙與情境，內容符合日常生活，學習者可輕鬆掌握情境。★收錄豐富插圖、練習題，全面提升運用能力《大家的日本語 初級Ⅰ 改訂版 》不僅充實了練習題，更增添了豐富的插圖。學習者可自行掌握情境，進而思考如何表達，提升日語的運用能力，不再只是依照指示被動地練習。★下載CD音檔各課會話、聽寫問題全收錄《大家的日本語 初級Ⅰ 改訂版 》CD音檔收錄了各課會話及問題的聽寫部分。反覆聆聽，模仿其發音及語調出聲練習，必能奠定良好的基礎，說出一口流利的日語。（※書中各單元標示的為「有聲CD（另售）」的編號，官網CD音檔編號請參照P.7。）★輔助教材完善，搭配智慧筆點讀，學習更加得心應手！《大家的日本語 初級Ⅰ 改訂版 》另備收錄單字音檔的《有聲CD版》、《文法解說・參考詞彙・課文中譯》等多樣輔助教材（將陸續出版），更可搭配智慧筆，隨時點讀學習。無論是課堂學習、課餘複習，或是在家自學，學習者可選擇最適合自己的學習方式。※本書未附「練習B」、「練習C」、「問題」等解答。※課本解答為另售。※CD音檔僅收錄各課會話及問題的聽寫部分，下載CD音檔請用「電腦」瀏覽器或手機「電腦版」下載。"
  },
  {
    "rank": 84,
    "url": "https://www.books.com.tw/products/0010700440?loc=P_0019_084",
    "title": "新日檢完勝500題N4-N5",
    "undertitle": "文字．語彙．文法",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/070/04/0010700440.jpg",
    "author": "松本紀子,佐佐木仁子",
    "origin_author": "",
    "isbn": "9789575324735",
    "publisher": "眾文",
    "publish_date": "2016/01/10",
    "language": "繁體中文",
    "price": "297",
    "categories": [
      "語言學習",
      "語言能力檢定測驗",
      "日語檢定",
      "測驗大全"
    ],
    "rating_average": "5",
    "rating_count": 10,
    "description": "■日本專業語言教材出版社ASK，暢銷日檢系列，全新修訂！■題目量為同類書籍2倍，一天20分鐘，4週絕對合格！■關鍵500題，從「做題」中掌握弱點！■超簡易版型，翻頁即是解析，方便行動學習！「JLPT日本語能力試驗」權威作者出題。大量練習，提升考題熟悉度！本書由日本專業語言教材出版社ASK邀請「JLPT日本語能力試驗」教材權威作者執筆。作者長期研究題型，出版了十餘冊日檢系列暢銷叢書，讀者遍及亞洲各國。本書前身為《 新日檢500題N4‧N5︰文字‧語彙‧文法》，出版至今，由於不斷受到考生及教師們的好評，於2015年推出全新修訂版本，延續「大量練習，提升實力」的宗旨，修訂版更精準掌握最關鍵的500題與其延伸，幫助考生在最短時間內全力衝刺。從做錯的題目裡，找出盲點，釐清觀念，不再犯錯！苦讀了數本文法書，以為自己全都會了？「背好文法」不等於能「運用文法」！靈活的文法考題，才能測出自己確實懂了多少，因此考前最後一個月，正是自我檢測，抓出盲點弊病的關鍵時刻，要從大量做題中找出弱點。除了正確答案，作者還針對錯誤選項進行解說，同時提供不同詞性、相似詞、慣用語、類似用法，及陷阱題目的破題技巧，讓考生一看就懂，茅塞頓開！以四週的進度安排，扎實打底，累積實力！本書特色■ 三種題型交叉練習，亦可專攻單一題型每頁各有一道「文字」「語彙」「文法」題，可同時進行三種題型的交叉練習，提升反應速度，正確答題。亦可針對自己的弱點專門訓練某一題型。■ 一天20分鐘，4週絕對合格按照本書安排進度，「一天20分鐘、15道題」即可完成4週密集衝刺。重要觀念、關鍵字詞反覆出現，徹底吸收新日檢考題精華。■ 版型簡易，方便通勤、通學中行動學習每頁三題，翻頁即是解答∕解析∕延伸，漢字假名標注下方，完全保留日本教材風格的專業與實用！■ 找出盲點，釐清觀念，增強信心多做題目，才能從錯誤的地方找出問題，釐清觀念，確實累積實力，應考更有自信！"
  },
  {
    "rank": 85,
    "url": "https://www.books.com.tw/products/0010983240?loc=P_0019_085",
    "title": "五十歲後我出去一下",
    "undertitle": "不當媽媽、太太、媳婦之空巢熟女好好愛自己",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/098/32/0010983240.jpg",
    "author": "彭菊仙",
    "origin_author": "以上為天下文化出版",
    "isbn": "9786263556416",
    "publisher": "天下文化",
    "publish_date": "2024/02/29",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "心理勵志",
      "熟齡生活"
    ],
    "rating_average": "4.5",
    "rating_count": 15,
    "description": "────────五十歲開始，接好你的人生全新體驗包────────☆《家有青少年之爸媽的33個修練》、《家有青少年之父母生存手冊》作者彭菊仙，陪你面對五十歲後的角色轉換，走一趟自我重塑之路菊仙之前是教養魔法師，現在蛻變成生命的魔法師了。────丘美珍　品學堂文化長、專欄作家⁂青春孩子陸續離巢、鐵打的身體頻出毛病，慢慢領悟，正是時候拿出陪伴孩子的無條件之愛，陪伴自己、愛自己，讓熟齡歲月又嗨又精采。⁂✶孩子離家，突然沒有被需要的感覺，好失落啊……你被自己需要都來不及了，還有時間失落？勤練甩鍋術，責任甩回給大孩子，目光轉回己身，跟最陌生的自己混熟。✶每天如陀螺般團團轉，身體突然大亂了……愛拚真的不會贏，健康才是全部。學習踩剎車，慢慢於每個當下。抱著悠閒之心學習新事物，才能噴發幸福荷爾蒙；靠紀律運動太難，為樂趣而運動，只需愛玩的心。學著無條件接受、愛著任何狀態的自己。✶面對50+，你要……養生先養心，繁瑣之事過眼而不留，不再耗損能量；夫妻都需練習獨處，相伴不寂寞，獨自一人也精采；保留朋友清單上的「搖滾區」，衰老人生不悲摧。刪除浪費記憶空間的糟心事，餘生，只夠存放美好。所有媽媽，都應該抱抱自己。────彭菊仙────────換顆腦袋，第二次轉大人，都是好牌────────✶養護身心第一步：少思✶我等年紀，凡事都不必勉強，就連「服老」的速度都是。✶人生最幸福，只有簡單四件事：吃得下、睡得著、拉得了、笑得出來。✶瀟灑拋下無謂包袱，擁抱老天爺給的「人設」，和自己所有先天條件甚至後天塑造握手言和。✶解決問題的關鍵就在自己，不管要扮演什麼角色，先做好原來的自己就好。✶面對長大了的孩子，爸媽必須當水，練就如寧靜之水平面，不隨意起波瀾，靜觀一切變化，有本事沉澱與等待。✶「老媽子症頭」無法藥到病除，唯有早一點學會狠心、耍笨、比懶。✶父母對孩子的「憂慮」，是穩「賠」不賺的賭注，適度切割，改為「相信孩子」與「祝福孩子」。✶把握老前最活躍的時機，在人生清單裡多栽培一、兩個有趣的新哏，不只活化肌膚，整個後半人生都將生機盎然。✶夫妻是各自一個圓，每個圓都必須投資時間，已逐漸適應「自我運轉」模式。✶老夫老妻，彼此從身體到心裡都摸透透，沒啥好說，那麼，就好好地手牽手，慢慢走。✶熟齡空巢的浪漫，是在老伴親手做的家常羹湯裡，大眼毫不設防地瞪著小眼。✶擁有在一起便能毫無顧忌互倒垃圾、互相取暖、互相比慘的朋友，等於直接給大腦下指令放送滾滾多巴胺。✶放大所擁有的，專注於當下正享用的，我們就是那人外人、天外天。✶老後孤單但不寂寞的偷吃步：好好蒐集並妥放生命中雋永可貴的每個人、每件事、每一刻。名人推薦【專文推薦】王蘭芬　作家丘美珍　品學堂文化長、專欄作家【溫暖推薦】丁菱娟　影響力品牌學院創辦人丁宜庭　台北市國際排舞協會理事長方識欽　未來健康研究院院長主動脈　醫師沈邑穎　台北慈濟醫院中醫部主治醫師林靜芸　聯合整形外科診所院長夏韻芬　財經節目主持人、作家張美蘭（小熊媽）　親職／繪本作家楊月娥　資深媒體人鄧惠文　作家、精神科醫師（按姓氏筆畫排序）齊聲讚譽‧菊仙老師以自身經歷，緩緩地寫下這個過程。她自己面臨了身體的變化，與小孩相處間的反思，還有她愛自己的方式，是一部溫柔又真實的書籍，值得收藏。──丁菱娟　影響力品牌學院創辦人‧對熟齡者來說，運動在生活中就算排不上第一重要，也絕對排第二，但很多人可能跟菊仙一樣，因找不到樂趣而難以堅持。來看菊仙怎麼找到天命運動，重拾活力！──丁宜庭　台北市國際排舞協會理事長‧去過了醫院、學過了電腦程式、上過了健身房，最近落腳在舞蹈教室。第二人生像一塊原木，直歷歷地擺在眼前，作家還在雕塑，期待她一刀一斧地跟我們繼續分享。──方識欽　未來健康研究院院長‧現代人面臨年老開始莫名恐慌，本書是個「身心安定劑」，在作者的幽默手筆之中，提供了與自己和家人的和諧相處之道。──沈邑穎　台北慈濟醫院中醫部主治醫師‧本人做為醫師，門診經驗相關困擾的病人很多，肯自曝症狀的人很少，有能力生動敘述過程的人更少，本書絕對是最棒的指引！──林靜芸　聯合整形外科診所院長‧我是因為腿傷而出現「多麼痛的領悟」，大家可以無痛找到忽略的自己，只要看菊仙這本書，找到善待自己的心法跟態度。──夏韻芬　財經節目主持人、作家‧菊仙大姊告訴我們如何育兒、如何與青少年過招，現在連空巢期的問題，都幫我們寫好了解決方案！同樣有三個男孩，菊仙一直都是我的好榜樣。真心推薦孩子長大的人，也來讀一讀這本好書。──張美蘭（小熊媽）　親職／繪本作家‧養兒育女責任完成，我不再只是媽媽、太太、媳婦，我屬於我自己。即使下坡也要快樂走，不疾不徐看看人生的風景，接受身體轉變，情緒也要轉念，閉上眼、微微笑、深呼吸，我們都要對得起自己。──楊月娥　資深媒體人（摘錄）"
  },
  {
    "rank": 86,
    "url": "https://www.books.com.tw/products/0010879205?loc=P_0019_086",
    "title": "祕密派對",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/087/92/0010879205.jpg",
    "author": "勵馨基金會",
    "origin_author": "",
    "isbn": "9789865528300",
    "publisher": "禾流文創",
    "publish_date": "2021/01/01",
    "language": "繁體中文",
    "price": "535",
    "categories": [
      "童書/青少年文學",
      "圖畫書",
      "生活教育"
    ],
    "rating_average": "5",
    "rating_count": 8,
    "description": "培養孩子述說感覺的能力就從這本書開始！今天是圈圈的六歲生日，好多人都來參加他的動物派對！在尋寶遊戲的過程中，圈圈收到好多禮物和祕密，收到的禮物讓他好興奮，可是收到的祕密卻讓他很困擾，他可以找誰說出這些心裡的祕密呢？透過翻一翻，拉一拉、找一找，讓孩子跟著圈圈一起尋找心中好的和不好的祕密！本書特色社工專業x兒童心理x童書設計台灣原創專為2~6歲設計的身體保護翻翻書傳達出身體保護概念，透過10個常見的生活情境、溫暖可愛的原創插畫與 31 個互動機關，讓幼童學習「表達感覺」、「分辨好祕密與不好的祕密」、「尋求幫助」等重要內容，家長也能在陪伴孩子共讀下學習傾聽，更進一步跟孩子討論，如果無法找到爸爸媽媽幫助的時候，孩子可以懂得去尋求其他重要他人的幫助。💚引導孩子表達感覺年幼的孩子有很多情緒，但通常不知道要如何表達，也沒有詞彙去形容他們的感受。所以和孩子一起命名感受是幫助他們學習識別感受的第一步，讓孩子逐步將和情感有關的詞彙記著。本書即以最貼近孩童心理的方式強化8種關鍵感覺詞彙，讓孩子說出心裡的感覺，亦讓父母能從中找出線索，及早發覺異常，減少不必要的傷害。💚建立身體保護意識學齡前孩子對是非善惡的判斷仍相當模糊，大人也缺乏缺乏對於孩童身體主權的尊重，許多悲劇的發生，都是和身體自主權觀念的缺乏有關。本書有超過10種常見情境，透過翻翻書的方式，讓孩子分辨危機，其作用不僅能協助父母、孩子理解身體自主權的重要，亦能夠讓更多大人學習尊重孩子的「身體界線」。同時也在書中以迷宮遊戲和客製化照片的設計，引導孩子感到「不舒服」時，要主動尋求幫助，除了父母之外，更建立起生活中重要他人清單，擴大安全保護網。💚多種有趣互動機關全書共 31 個互動機關，例如藉由轉盤機關增加趣味性、手電筒機關來探索和認識感覺、28個翻翻頁讓孩子一邊動手玩，一邊加深記憶，同時也訓練孩子的手部小肌肉和手眼協調。隨著孩子成長在不同階段，親子共讀也能引導出不同面向的身體保護討論。💚超可愛的原創畫風畫風充滿童趣，筆觸溫柔細膩，故事中的每個角色都是由動物扮演，並設計出可愛的圈圈角色，讓具有教育性質的本書添增添溫暖的氛圍，除了讓孩子更願意親近書籍中的內容，也更容易想像和代入主角圈圈就是自己。名人推薦這是一本教大人與孩子如何敘說身體感覺的書，值得仔細閱讀。——勵馨基金會執行長 王玥好這是一本讓二歲孩子就能長出主體性，表達自己身體感受的繪本！——世新大學性別研究所副教授 伍維婷非常讓人驚艷的一本《祕密派對》，多希望所有大人，在很小的時侯，都有機會讀到！——現任立法委員/行政院婦權會委員 范雲終於有一本「完整」兒童性侵害防治的互動繪本。——諮商心理師全國聯合會理事長 黃雅羚終於等到一本可以好好跟孩子談身體隱私的翻翻操作書，而且有趣又可愛。——性平及教育議題法案推動者 陳儀繪本融入了生活情境，讓爸媽在敘述與說明時，更能讓2-6歲的兒童進入情境，內容不只可以增加親子情感互動並提升兒童情感表達的能力，藉此又融入保護身體的性教育議題，具有深遠教育意涵，值得讓家長收藏的好繪本。——壽山高中 健康護理教師 蔡秉兼"
  },
  {
    "rank": 87,
    "url": "https://www.books.com.tw/products/0010975793?loc=P_0019_087",
    "title": "心很小 裝喜歡的事就好",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/097/57/0010975793.jpg",
    "author": "黃山料",
    "origin_author": "",
    "isbn": "9786263582361",
    "publisher": "三采",
    "publish_date": "2024/01/01",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "文學小說",
      "華文創作",
      "小說"
    ],
    "rating_average": "5",
    "rating_count": 23,
    "description": "請你不要傷害我的心，因為心裡面住的是你。――誠品年度暢銷 總冠軍 黃山料――描寫家庭關係．心靈救贖小說那些讓我失望的人，也許還能給我愛？★蟬連三年 誠品「年度暢銷冠軍」★總銷量破30萬本 華文暢銷作家「對不起，我不該這樣……」她緊緊擁抱我，這已是制式的腳本，但不管上演幾次，老套的模組，卻每一次都能奏效。因為我們在乎彼此，所以沒有什麼是一個擁抱不能解決的，如果有，那就再抱一次……∞∞∞∞∞∞∞∞∞∞∞壓抑自己，討好別人，這是很吃虧的，因為你若討好不成，你沒有別人，也沒有自己。做自己，永遠是最划算的，因為就算你被討厭了，你至少也還有自己。∞∞∞∞∞∞∞∞∞∞∞黃山料寫過愛情、寫過青春，這次面向家庭，挖掘世代共有的家庭故事———背負著有毒的關係，還能奔向美好生活？最珍惜的人，為何往往最破碎？越用力渴望的關係，為何越得不到？∞∞∞∞∞∞∞∞∞∞∞不再聯繫，不是不愛，而是我們明白，不再相見，沒有傷害，已是最好的愛。∞∞∞∞∞∞∞∞∞∞∞【改編自真實故事】隨著書中女主角小恩，看見親情勒索、手足裂痕，層層堆疊的痛苦，她決意離家出走，成了北漂青年。奮力生存的日子裡，接連出現她身邊的善意與惡意，催促著成長、也扼殺了最後一吋的溫柔。然而，在被城市的慾望吞噬之前，小恩終於揭開瘡疤，看見腐爛傷口下的祕密……∞∞∞∞∞∞∞∞∞∞∞痛苦不該被比較，因為你永遠不知道，你的雲淡風輕，也許已是他的深淵谷底。∞∞∞∞∞∞∞∞∞∞∞不是每個家都有一盞溫暖燈光，那些欠缺的陪伴、經年累月的誤解、說不出口的真心話，從失望積攢成絕望，我們還能期待些什麼？作者寫下：「不必對每件事情有感覺，不必對每個情緒有反應，你的時間不多、溫柔有限，留一分，給必要的人，其餘九分，留給自己。」∞∞∞∞∞∞∞∞∞∞∞生活最好的狀態是，在一個人的生活，自得其樂；在別人的世界裡，順其自然。心之所向，便是陽光。∞∞∞∞∞∞∞∞∞∞∞黃山料再次帶來療癒人心的救贖，描繪人最重要的能力，是悲傷時不忘快樂、是在谷底裡望向天空。要相信，壞事會慢慢過去，好事會慢慢靠近，心很小，裝喜歡的事就好，帶著願望與念想，你一定會奔向更好的生活。本書特色※小說扉頁隱藏了精心彩蛋，閱讀完小說後再做對照，會有意想不到的驚喜。"
  },
  {
    "rank": 88,
    "url": "https://www.books.com.tw/products/0010979913?loc=P_0019_088",
    "title": "股魚教你一本搞懂ETF",
    "undertitle": "一學就會的躺贏發財術",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/097/99/0010979913.jpg",
    "author": "股魚",
    "origin_author": "",
    "isbn": "9786269827206",
    "publisher": "Smart智富",
    "publish_date": "2024/02/07",
    "language": "繁體中文",
    "price": "284",
    "categories": [
      "商業理財",
      "投資理財",
      "股票／證券"
    ],
    "rating_average": "4.5",
    "rating_count": 6,
    "description": "◎本書主要內容：人氣投資高手股魚全新力作教你輕鬆學會用ETF投資小資族、夾心族、退休族全適用投資達人股魚在股市打滾20多年，41歲離開職場，展開財富自由人生。早期台灣發行的ETF數量不多，投資人多半以個股為首選，但因為需要耗費龐大精力選股、調整投資組合，沒時間看盤的普通上班族，帶著熱情進入市場，卻容易淪為四處打聽明牌就亂買進的韭菜。殊不知個股投資想要做得好，一樣需要投入大量精力來研究。下班就很累了，若還要打開電腦、找尋資料研究，需要很強的毅力才行。畢竟個股投資這檔事沒想像中那麼容易，沒有滿滿的熱情是不行的！然而當前的台灣，ETF發行數量超過200檔，整體市場已經相當蓬勃；我們透過ETF投資，就好像去超市買泡麵，不但口味眾多，還能快速得到想要的布局結果。例如只要買高息型ETF，就可以輕鬆得到想要的高配息；想參與台股或美股的市值成長，只要買進市值型ETF就行！甚至是選到對的市場或趨勢，再用相對應的ETF跟進，就能輕鬆獲利、躺平就行。面對眾多ETF，該怎麼挑？怎麼配？股魚將在本書分享多年來投資ETF的策略與心得，不僅適合新手作為入門學習工具，也為似懂非懂的投資人解答實務上的疑惑。想靠ETF累積更多桶金的你，務必不能錯過！◎本書必看重點★買哪類？怎麼買？ETF操作策略大解析現行ETF有許多種類，有追蹤大盤的市值型ETF、配發高現金股利的高息型ETF、具有安穩配息特性的債券型ETF、追蹤目前最夯議題的產業型ETF等。有些長期報酬率會和大盤走勢相當，有些波動則是相對劇烈。本書將帶你一次了解市面上的ETF種類，以及相對應的最佳操作策略。★單身族、夾心族、準退休族，各自適用的ETF攻略人生不同階段能夠承受的風險程度不一，年輕時，一人飽、全家飽；結婚後，要扛起家庭責任，財務上不容得橫衝直撞；年長時，可以繼續工作的時間不多了，小心謹慎是最高宗旨。也因此，不同人生階段，應該使用不同的投資工具。本書將針對「單身年輕人、中年夾心族、年長屆退族」3大族群，挖掘該群最適合投資的ETF商品。★長期定期定額，為小孩存到第一桶金身為父母，如果想讓孩子的財富贏在起跑點，最好的方法就是及早幫孩子投資。不需要多高的本金和高報酬率，只需要穩定的投入小額資金，用時間滾動複利，就有機會幫孩子在大學畢業前存到第一桶金。★實務投資關鍵7問徹底解惑實際進入市場投資後，會開始出現各種疑惑──「台股已經1萬8,000點了，我還可以進場買嗎？」「ETF淨值一直漲，我應該繼續存？還是應該要換個目標？」「要選有配息的ETF比較好？還是不配息的ETF比較好？」本書將重點解析新手投資人最有感的7大問題，助你掌握投資精髓。"
  },
  {
    "rank": 89,
    "url": "https://www.books.com.tw/products/0010976759?loc=P_0019_089",
    "title": "要有一個人",
    "undertitle": "澈讀22種人生，你的人生有無限可能！",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/097/67/0010976759.jpg",
    "author": "楊斯棓",
    "origin_author": "",
    "isbn": "9789861344850",
    "publisher": "先覺",
    "publish_date": "2024/01/01",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "心理勵志",
      "勵志故事/散文",
      "勵志小品文"
    ],
    "rating_average": "5",
    "rating_count": 9,
    "description": "閱讀引路人楊斯棓，《人生路引》問世三年來，不斷奔跑，全新力作用22個人與書的故事，煨出生命的智慧，用一個真誠的信念，讓你激發前所未有的膽識，創造無限可能。──「要有一個人，那個人就是你！」※特別收錄：楊斯棓誦讀部分作品的有聲檔。每次聽到他那句「要有一個人，那個人就是我」，我都會感受到一陣靈魂震撼（或瑟瑟發抖），我不禁會這樣想：「真是個跟現代社會背道而馳的人。」──張瀞仁 Jill在關鍵時刻，你是否能成為挺身而出的「那個人」？這22個人點燃的火種，必能激發你展開行動，支持你在人生下一個關鍵時刻，迅速拍板決策、勇於前行！要有一個人，提醒駕馭金錢的重要。要有一個人，成為一股推廣閱讀的超級力量。要有一個人，把每一樁好事說成好故事。‧‧‧千千萬萬人，都該具備「要有一個人，那人就是我」的思維，著手改變能改變的，世界就會改變！2020年10月未上市就3刷的 《人生路引》，楊斯棓轉化28本經典好書的智慧，為人引光指路。睽違3年，這次他挑戰了難度高10倍的「讀人」。他在存款甫達一百萬時，「豪擲」93萬，不計回報的捐出。以「要有一個人」的膽識為軸，串起22位在他生命中有重大意義的人，引領讀者，深入其中，了解他們如何抱持「天使不敢走的路，傻瓜一步跨過去」的精神，以及挾著一股「那人就是我」的豪情壯志、敢於一肩扛起重責的擔當，一次又一次化危機為轉機，化不可能為可能。這22個人與書的故事，皆刻印著動人的核心信念，值得細細品讀、反覆思索，為你的人生開啟無限可能！專文推薦RainDog 雨狗，簡報工作者張瀞仁 Jill，作家陳沛穎，文字工作者鄭錫懋，「英語自學王」系列作者、講師藍麗娟，作家強力推薦和斯棓醫師本人，很幸運地有較多的深入互動交流機會，所以很了解他對文字的鑑賞能力有多好。但他對於人，顯然一直有著更高的興趣。這是一本講人的書，寫的是一個有意思的靈魂，和另外22個靈魂碰撞後的疊加與糾纏。──RainDog 雨狗，簡報工作者上本著作《人生路引》中，楊醫師分門別類整理許多書中的智慧，並對應到人生幾個重大課題。這次，他除了讀書，也把守備範圍擴大到「讀人」；透過他的眼睛和人脈圈，我們得以學習到許多人生命的智慧。──張瀞仁 Jill，作家《要有一個人》寫的是「楊斯棓」這一個人，以及他所看到的標竿人物，但隨著閱讀會發現，楊醫師也想說的是：最後，我們不會是孤單一個人。──陳沛穎，文字工作者《要有一個人》，其實是想用一整本書，引發你把這句話接下去。很多人能看見問題，鮮少人願成為答案。藉著這本書，藉著這些偉大的心靈，斯棓期盼我們都能換個說法：要有一個人，那人就是我；若有兩個人，就是你跟我。願你、願我，都成為那個人！──鄭錫懋，「英語自學王」系列作者、講師拜讀楊醫師的《要有一個人》大作，看似用22本書串起的連篇文章，鎔鑄了22個「我就是那個人」──承擔者的利他人生；但細讀每一篇行文，蘊藏了更大量的利他人生，等待讀者逐一開採。可以說，《要有一個人》是一座寶山，不怕人開採，只怕人不採。神奇的是，這取之不盡用之不竭的珍寶，愈往裡面挖，愈感到身心靈富足。──藍麗娟，作家（*封面照拍攝地點：郭怡美書店）"
  },
  {
    "rank": 90,
    "url": "https://www.books.com.tw/products/0010901320?loc=P_0019_090",
    "title": "日本語GOGOGO 1 增訂版",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/090/13/0010901320.jpg",
    "author": "財團法人語言訓練測驗中心",
    "origin_author": "",
    "isbn": "9789860612684",
    "publisher": "豪風",
    "publish_date": "2021/09/29",
    "language": "繁體中文",
    "price": "405",
    "categories": [
      "語言學習",
      "日本語",
      "日語學習法"
    ],
    "rating_average": "5",
    "rating_count": 5,
    "description": "「日本語GoGoGo」是由財團法人語言訓練測驗中心（LTTC）為臺灣日語初學者量身訂作之系統性教科書。其內容兼顧聽、讀、說、寫四大核心語言能力，且包含淺顯易懂之文法解說與文化素養專欄等獨創特色，以循序漸進的方式，引導初學者有效提升日語實力。自2000年出版至今，廣獲日語教師與學習者的喜愛。除獲國內超過60 餘所高中及大學選為日語主修、第二外語選修之專用授課教材外，更曾經榮登誠品、金石堂等各大書店之外語學習類暢銷書排行榜，是國內深獲信賴、兼具專業與口碑的日語學習出版品。本中心除了辦理日語訓練課程外，也是「外語能力測驗」（FLPT）、「日本語能力試驗」（JLPT）主辦單位；為使本系列教科書更貼近近期日語教學、學習與評量的趨勢，本中心於2021 年推出「日本語GoGoGo 增訂版」，以饗讀者長期的支持與愛護。本次增訂版保留了原有的課程大綱與深受讀者歡迎的特色（例如：有聲教材、文法小老師），將改版重點放在提升學習者於實際日語運用情境的表達及溝通能力上，包括變更部分單字與對話情境、重新編寫了文法說明並充實文化專欄，也加入會話中文翻譯。相信這些修訂能更符合日趨多樣化的學習目的及需求。最後，感謝在修訂期間提供寶貴建議的本中心日語教師團隊，同時也感謝協助審閱本教科書之東吳大學日本語文學系陳淑娟教授與輔仁大學日本語文學系楊錦昌教授（按姓氏筆劃排序）。LTTC 長期在日語教育領域提供訓練、評量、教材，未來也將持續開發多元資源，並辦理相關研習，更近距離地和第一線日語教師互動、交流，期為推廣國內日語教育盡棉薄之力。"
  },
  {
    "rank": 91,
    "url": "https://www.books.com.tw/products/0010964845?loc=P_0019_091",
    "title": "洛克菲勒寫給兒子的38封信（全新完整譯本）【暢銷紀念版】",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/096/48/0010964845.jpg",
    "author": "約翰‧洛克菲勒",
    "origin_author": "John Davison Rockefeller Sr.，1839-1937",
    "isbn": "9786267337219",
    "publisher": "布克文化",
    "publish_date": "2023/08/17",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "商業理財",
      "成功法",
      "致富"
    ],
    "rating_average": "5",
    "rating_count": 16,
    "description": "全新譯本 詳實考據／最完整／最正確／最實用美國首位億萬富翁的【優質富二代養成文件】富過六代的洛克菲勒家族的傳家至寶【致富智慧轉移】的最佳典範初代老約翰手把手指點愛子小約翰的︱見解分享︱道德薰陶︱善意提醒︱世人得以一窺傳奇帝國如何建成的重要線索！家書何只抵萬金！給事業接班人及時的勉勵與教誨商界巨賈本人與自己的心靈對話約翰‧戴維森‧洛克菲勒給他的兒子小約翰‧戴維森‧洛克菲勒的私人信函。美國前任聯邦準備理事會主席艾倫·葛林斯潘對本書的評價：「比洛克菲勒家族富可敵國的全部財富還要寶貴。」——︱跟著裕峯老師讀經典︱——世界華人八大講師／超越巔峰商學院首席教練／暢銷書作家林裕峯　特別推薦世界華人八大講師／超越巔峰商學院首席教練／暢銷書作家 林裕峯 專文導讀約翰·D·洛克菲勒（John D. Rockefeller, 1839-1937年） ，美國著名實業家、資本家，標準石油公司的創辦人。他出生在美國紐約利奇福德鎮，他的父親威廉·艾弗利·洛克菲勒是當地的一名赤腳醫生，而他的母親，則是浸理會中一名非常虔誠的教徒。他的父親沒有什麼責任心，常年在外面以藥販的身份遊蕩，這也就導致了小洛克菲勒的家庭十分的困難，他的母親不得不肩負起獨自撫養五個子女的重任。在洛克菲勒小的時候，就已經開始具備了經濟頭腦，他精心餵養自己捉來的小火雞，挑選出其中賣相比較好的到集市裡出售。到了12歲時，他累積了50美金，隨後他將這50美金借給了自己的鄰居來收取利息。到了1855年，洛克菲勒在離7月16日的畢業典禮僅僅只差兩個月的時候，因為自己父親的緣故，只能停止自己的學業。隨後約翰聽從自己父親的建議，交了40塊錢，在福爾索姆商學院克利夫蘭分校念一個為期三個月的培訓課。隨後在他16歲那年，洛克菲勒在俄亥俄州的一家雜貨店找到了人生的第一份工作，每個星期能夠賺取5美金的酬勞。19歲那年，洛克菲勒正式下海經商，開始販賣各種食物，也就是從那個時候開始，洛克菲勒學會了記錄自己每一份收支，甚至小到一便士的捐款也分毫不差的進行記錄。經過了三年時間的資本累積，22歲的洛克菲勒進軍到石油行業，並且在1870年創建了在日後讓自己享譽盛名的標準石油公司，從此一舉成名。相信大家都聽過這樣一句話，「富不過三代」，這似乎是命運之神賜予前兩代成功企業家如同鋼鐵一般的魔咒，然而對於洛克菲勒家族來說，這個說法似乎不存在。從第一代的約翰·D·洛克菲勒發跡開始，洛克菲勒家族直到今天絲毫沒有頹敗和即將沒落的景象。洛克菲勒家族崇尚儉約，非常熱衷於創造財富，這兩點，在家族中的中興之王勞倫斯·洛克菲勒身上得到了充分的體現。2004年的7月11日，洛克菲勒家族第3代傳人，在美國叱吒風雲、坐擁著億萬身家的勞倫斯·洛克菲勒在睡夢中與世長辭，享年94歲。儘管這位洛克菲勒家族的第3代傳人是含著金鑰匙出生的，但是我們觀察他的一生就會發現，他卻絕對不是一個紈?子弟，他在有生之年不僅僅是開創了風險投資，還給美國的環保事業以及慈善事業作出了不朽的貢獻。老約翰·D·洛克菲勒將所有的財產留給了自己唯一的法定繼承人──他的兒子小約翰·D·洛克菲勒。小約翰有6個孩子，除了老大芭布斯是女孩之外，其他全都是男孩，勞倫斯就是其中的老師。1910年的5月26日，勞倫斯在紐約出生，他小時候和比他大兩歲的哥哥納爾遜最為親密，他們曾經為科學實驗室飼養過兔子來換取零花錢。顯然在我們眼中，這種事情發生在富可敵國的洛克菲勒家族當中顯得有些不可思議，可是事實上的確如此。洛克菲勒家族的後代們之所以能夠持續締造輝煌的成就，跟他們從小所受到的教育息息相關。為了這些孩子不被家族的光環所籠罩，不管是老約翰還是小約翰，都投入了非常多的精力在孩子的教育當中，甚至還研究出了一整套的教育計畫。例如小約翰會鼓勵自己的孩子去做家務來賺取報酬，其中勞倫斯7歲和哥哥納爾遜9歲的時候，獲得了擦全家皮鞋的權利，當時擦每雙皮鞋能夠賺到2分錢，而長筒靴則是1角。從這個家族的第一代到今天，很快就會邁入第二個世紀，這個家族非但沒有頹敗，反而仍在不斷續寫著輝煌的歷史。他們並沒有因為自己現有的財富而選擇保守，想著如何去守住這些財產，而是不斷的積極投身到文化、衛生，甚至是慈善事業當中，將大量資金投入到興建大學、成立基金會、建立醫院等等事業當中，讓整個社會都能夠享受到他們的財富。時至今日，在美國這片土地上，想要不受到洛克菲勒家族的影響，顯然變成了一件癡人說夢的事情。我們甚至可以這樣說，在過去的100多年中，洛克菲勒家族的發展就是美國歷史最為精確的一個縮影，洛克菲勒家族已經成為了美國精神中最為傑出的代表。"
  },
  {
    "rank": 92,
    "url": "https://www.books.com.tw/products/0010369914?loc=P_0019_092",
    "title": "祕密",
    "undertitle": "",
    "original_title": "The Secret",
    "image_url": "https://www.books.com.tw/img/001/036/99/0010369914.jpg",
    "author": "朗達．拜恩",
    "origin_author": "Rhonda Byrne",
    "isbn": "9789861750675",
    "publisher": "方智",
    "publish_date": "2007/06/25",
    "language": "繁體中文",
    "price": "197",
    "categories": [
      "宗教命理",
      "新時代",
      "靈性療癒/成長"
    ],
    "rating_average": "3.5",
    "rating_count": 148,
    "description": "在你手上的，是一個至大的祕密……★創下美國賽門．舒斯特出版史單月再版破200萬本、四個月銷量破500萬本紀錄。《出版人週刊》預測《祕密》將成為史上最暢銷的勵志書。★橫掃美國、加拿大、英國、愛爾蘭、澳洲……各大排行榜第一名，並發行30國語言。★美國最有影響力的電視節目主持人歐普拉、賴利．金強力推薦。★榮獲「諾提勒斯書獎」（Nautilus Book Award）。一位澳洲電視工作者，有一年，父親突然身故、工作遭遇瓶頸、家庭關係也陷入僵局，就在人生跌落谷底、生活即將崩潰時，偶然間讀到一本百年古書，發現了一個生命中的重大祕密，而過去知道這個祕密的，竟然都是歷史上的偉大人物：柏拉圖、莎士比亞、牛頓、雨果、貝多芬、林肯、愛默生、愛迪生、愛因斯坦。她不禁要問：「為什麼不是每個人都知道呢？」於是，她開始組織一個工作團隊，尋找當世知道這個祕密的人。他們都是各行各業的佼佼者，並且現身說法告訴你：了解這個祕密，就沒有做不到的事；不論你是誰，你想要什麼，這個祕密都能給你！這個時代最令人振奮的一本書！是要花時間尋找過錯，專注過失？還是要花時間創造建設，正面行動？在不信任氣氛的瀰漫中，本書證明了我們能完全的信任自己，還原本以幸福為基礎的生命原貌。人最大的問題，往往是逃避，而不是問題本身！正如《祕密》 書中所提，「要改變你的狀況，首先必須改變你的想法」，做到如此，成功離你不遠了！ ──王品集團董事長　戴勝益希臘神話曾寫道：天神共議到底要把人類所擁有的「祕密」寶藏藏到哪裡，以免被人類找到？或高山，或深谷，或海底……均被否決。最後決定藏在一個最安全、最神祕、人類永遠找不到的處所。天神所設的祕密處，如今卻被大公開了，無盡藏的開採盡在此書中。──健康之道中心　姜淑惠醫師如果這世界上有一本魔術書，能讓你從絕境中脫困，瞬間感受海闊天空，那就是〈祕密〉。如果這世界上有一本幸福書，能讓你離苦得樂，感覺創意活力源源不絕，那就是〈祕密〉。如果這世界上有一本魔法書，能讓你擁有心想事成的能力，「每」夢成真，那就是〈祕密〉。如果這世界上有一本真理書，讓你瞬間了悟你才是這宇宙真正的創造者，那就是〈祕密〉。〈祕密〉，是引發我寫出〈推翻李欣頻創意學〉最重要的一本書，現在，我就把這最終的創意祕密告訴你！ ──廣告創意人  李欣頻本書可謂是這個時代的《最後14堂星期二的課》，從來沒有人能如此打破美國大眾被高估的絕望與不幸福。──《出版人週刊》《祕密》簡單明瞭又充滿智慧，幫助我度過了婚姻難關。──奧斯卡影后　妮可．基嫚編者簡介朗達．拜恩（Rhonda Byrne）就像每個人一樣，朗達已經走在自我探索的旅途上。循著這個探索之旅，她凝聚了一個超強的團隊，從作家、神職人員、教師、影像工作者、設計以及出版等相關人員，把這個祕密推廣到全世界，帶給全球逾千萬人喜悅的轉變，並因此於2007年獲選為《時代雜誌》全球最有影響力的100人之一。本書作者群：企業家亞薩拉夫、思想家貝奎斯、財富訓練師布勞爾、《心靈雞湯》作者坎菲爾、整脊醫學權威迪馬提尼醫師、風水師戴蒙、TUT創意公司創辦人杜利、超理性財富課程創辦人道爾、《塞多納術》作者多斯金、奇蹟先生古德曼、《男人來自火星，女人來自金星》作者葛瑞博士、量子物理學家海傑林博士、勵志演說家哈利斯、物理學家強生博士、財務策略師朗梅爾、個人啟能倡導者妮可絲、卡內基傳人普克特、潛能開發專家雷、理財專家希爾莫、勵志作家許莫芙、行銷專家維泰利博士、心理學家維特利博士、《與神對話》作者沃許、物理學家吳爾夫博士。譯者簡介謝明憲，台灣宜蘭人，台科大應用外語系畢。目前從事文字、影片翻譯。譯有《The Secret》、《Ramtha：Create Your Day》等影片。E-mail：eastbuddha@yahoo.com.tw網址：secret.soul.tw"
  },
  {
    "rank": 93,
    "url": "https://www.books.com.tw/products/0010998494?loc=P_0019_093",
    "title": "如果歷史是一群喵(14)",
    "undertitle": "明末清初篇【萌貓漫畫學歷史】",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/84/0010998494.jpg",
    "author": "肥志",
    "origin_author": "",
    "isbn": "9786267428900",
    "publisher": "野人",
    "publish_date": "2024/08/26",
    "language": "繁體中文",
    "price": "387",
    "categories": [
      "人文社科",
      "歷史",
      "中國歷史",
      "清"
    ],
    "rating_average": "5",
    "rating_count": 7,
    "description": "決戰降臨！搖搖欲墜的大明，將迎來怎樣的終章？✦【張居正喵】人生開掛的傳奇政治家，也是《明史》認證的「美男喵」？！有的喵會開門，有的喵會後空翻，還有的喵是「史書認證」的精緻帥喵……（張居正喵：我這該死的魅力～）5歲上學→22歲考上明朝「公務員」(aka進士) ，是皇帝的老師，也是朝廷的重臣，張居正喵如何用「一條鞭法」為搖搖欲墜的明王朝續命六十年？✦【努爾哈赤喵】最強復仇者！以前我是明朝的奴隸，現在我是開國的帝王！母親早逝，繼母待他刻薄，連父親跟祖父遭明朝誤殺，換來的卻只有一個官職跟一點錢……人生一開局就抽到一手爛牌，看努爾哈赤喵怎麼暗中累積實力，統一女真，建立後金，給明朝好看！✦【李自成喵】霸氣逆襲！從「快遞員」變成「反叛軍大BOSS」？李自成喵原本是一個小小的「快遞員」，沒想到有一天突然被明朝「炒魷魚」，從此走上逆襲之路，一舉滅了前老闆明朝，掀起改朝換代的大風暴！承接上卷，《如果歷史是一群喵》在本卷進入明朝統治的下半場，講述明朝在盛世過後面臨的內憂外患，以及清朝初期的創業故事。在各種政治勢力的博弈中，改革家張居正、悲劇皇帝朱由檢、清太祖努爾哈赤、農民起義領袖李自成等角色相繼登場，一步步爲大家勾勒出明末清初的激盪歲月。最後，再次感謝讀者朋友們對本書的支持！我們下回再見！★可愛漫畫附上參考典籍，沒有亂編，全部都源自文獻！★精彩附錄解說，輕鬆漫畫中學到有趣歷史，舒壓、學習兩不誤！"
  },
  {
    "rank": 94,
    "url": "https://www.books.com.tw/products/0010982877?loc=P_0019_094",
    "title": "好事即將發生",
    "undertitle": "史努比Snoopy陪你找到自我認同，激勵低潮人生",
    "original_title": "When Do The Good Things Start?: A therapist looks at life’s ups and downs",
    "image_url": "https://www.books.com.tw/img/001/098/28/0010982877.jpg",
    "author": "亞伯拉罕．托爾斯基,查爾斯．M．舒茲",
    "origin_author": "Abraham J. Twerski M.D.,Charles M. Schulz",
    "isbn": "9789861339160",
    "publisher": "圓神",
    "publish_date": "2024/03/01",
    "language": "繁體中文",
    "price": "268",
    "categories": [
      "心理勵志",
      "生活哲學"
    ],
    "rating_average": "5",
    "rating_count": 6,
    "description": "★一趟與史努比同行的內在療癒旅程，暢銷近30年，各國讀者五星好評分享★你或許很熟悉史努比SNOOPY，但可能從沒想過可以這樣讀它！臨床精神科醫師帶你讀出史努比SNOOPY圖文中的療癒線條，以及簡短對話中蘊含的深厚心理學！帶你找到自我認同、學會識別情緒、走出泥淖、迎接好事發生！我們當然愛查理布朗，他就是我們在不斷失敗中尋找自己，尋找認同，然後迎接更好的明天每個人都愛《花生》漫畫，但大多數人只把它看作閒暇時的娛樂。事實上，漫畫家查爾斯．舒茲不僅僅只是逗笑我們，他同時給予我們一座充滿思考、哲理、心理學的寶庫。精神科醫生托爾斯基在執業中發現，《花生》這部以失敗為主調的漫畫，不可思議地將最複雜的心理學觀念濃縮進了短短幾格漫畫中，於是開始建議患者讀《花生》漫畫作為療程的一部分。過程中，他一次又一次發現漫畫裡的機智與智慧，有效幫助病人用全新的角度看待自己，更獲得鼓舞。本書是托爾斯基醫師提供給讀者的一次務實諮商，也是一個與眾不同且有效的心靈旅程起點。他將告訴你如何讓生活過得更美好，而如果能讓你在過程中不自覺地笑出來，那就更好了。各國讀者五星好評◎我很喜歡這本書，因為它一次只教你一個概念，每個概念都搭配可愛的《花生》漫畫，一口大小的智慧，讓學習變得輕鬆有趣。◎很棒的書。令人著迷的是，作者將我們幾十年來所熟知的《花生》漫畫與情感和心理問題無縫地聯繫起來。◎我和12歲女兒在睡前一起讀這本書，我讀內文，她看插畫，共讀討論讓她對心理學著迷。◎漫畫往往展示了一面鏡子，用來審視我們的內心自我，對著這面鏡子大笑，幫助我們更能接受並理解人性的弱點。毋庸置疑，精神科醫生托爾斯基和漫畫家舒茲在這本書完成了極具成效的合作。◎這本書用簡單易懂、充滿鼓舞的方法來看待人生的起起落落。我將它用於經常陷入負面行為的客戶，以及需要一個有用工具來理解自己的學生。這本書適合所有人！"
  },
  {
    "rank": 95,
    "url": "https://www.books.com.tw/products/0010973852?loc=P_0019_095",
    "title": "3分鐘未來日記【369天實踐版】",
    "undertitle": "萬人見證的書寫奇蹟",
    "original_title": "【実践版】未来先取り日記369",
    "image_url": "https://www.books.com.tw/img/001/097/38/0010973852.jpg",
    "author": "山田弘美,濱田真由美",
    "origin_author": "",
    "isbn": "9789861757711",
    "publisher": "方智",
    "publish_date": "2023/12/01",
    "language": "繁體中文",
    "price": "426",
    "categories": [
      "心理勵志",
      "個人成長",
      "心靈成長"
    ],
    "rating_average": "5",
    "rating_count": 15,
    "description": "如果寫在日記裡的一切都會成真，如果只要仔細描摹文字，願望就會實現，而且一天只要花3分鐘，你願意試試看嗎？369天的描摹日記，讓好運吸引力跟你站在同一陣線！★FB兩萬人社團一起寫日記創下奇蹟★年度百大最強日記書★上萬人親身實證，這個方法真的有效！寫過的都推薦！只要描摹就能心想事成，沒辦法更簡單了！一推出就暢銷的《3分鐘未來日記》幫助許多人實現了夢想。原本是一本書＋49天份的描摹日記，但讀者不斷詢問：「我已經寫到第N輪了，有沒有更進一步的版本可以寫？」來了！比一年還多的369天實踐版，做你一整年的靠山！《3分鐘未來日記》上萬名讀者實作體驗：☉從沒中過雲端發票獎，有天寫：「終於中雲端發票了！」結果真的中獎了！☉開始寫第二輪3分鐘日記，我感受到3分鐘日記的威力，連自己都沒想到的好事，一件一件都降臨到我身邊。☉因為生活中發生意外事件，導致需要在短時間內找到合適的房子。寫進日記沒多久，朋友就介紹了非常適合的房子，還談到好價錢，順利簽約搬入了。☉一年內被加薪兩次！☉遇到很照顧我又貼心的對象，並且準備結婚了！☉又一張訂單實現，達成了百萬經紀人的願望。寫了幾個月的3分鐘未來日記，完成了好多目標。☉對完發票那天寫下：「今天對發票中了1000元，可以幫助更多人了！」隔兩天收電子郵件時，發現一封境外消費的中獎通知，金額剛好就是1000元！感謝3分鐘未來日記。☉發現年初寫下的願望居然不到半年就做到了，真的非常驚喜。原來這個日記對拖延症也有一點效果。☉我是做網路拍賣的賣家，賣的東西是較小金額的文具類，所以就寫了希望單筆訂單金額能夠大一點，比較好包貨。這幾天都有達標！這麼多人的分享與見證讓我們知道──寫下的願望真的一直在實現！之前沒讀過、寫過《3分鐘未來日記》？完全沒問題！本書有詳細說明做法，新讀者也能一秒上手，天天練習進入心想事成的頻率！◎提升未來日記實現機率的重點：1 日記最後加上表達情緒及感謝的句子，感受願望實現的心情。2 實在想不到要寫什麼，只是描摹也OK。無法每天寫也無須介意。3 不要每天回頭讀之前寫過的內容。4 選一枝好握、自己最喜歡的筆來寫。5 與人分享願望成真的部分。開始寫未來日記之後，你會知道「心想事成是真的」「事情會變成你想的那樣」！名人推薦李優URIKO／藝術家推薦「連續寫未來日記也一年多了，在下筆時也能順便整理自己的思緒。更重要的是，書寫的當下，也會不知不覺感恩著自己擁有的一切，我從這本書中深刻的體悟到信念的力量，只要想著「未來的自己一定有一天可以做得到！」即使未來無法預期，但那份面對未來的勇氣，也是我讀了這本書後得到最好的禮物。謝謝宇宙，謝謝信念，也謝謝未來日記，讓我對世界充滿了期待。」"
  },
  {
    "rank": 96,
    "url": "https://www.books.com.tw/products/0010995687?loc=P_0019_096",
    "title": "給存股族的ETF實驗筆記",
    "undertitle": "從金融股、高股息ETF出發，以錢養錢，晉升買房族的完整分享【博客來獨家慶功版.小車私房存股領息小冊】",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/56/0010995687.jpg",
    "author": "小車X存股實驗",
    "origin_author": "",
    "isbn": "8667106518338",
    "publisher": "幸福文化",
    "publish_date": "2024/08/07",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "商業理財",
      "投資理財",
      "理財規劃",
      "個人理財"
    ],
    "rating_average": "5",
    "rating_count": 10,
    "description": "★★博客來獨家暢銷慶功版！★★＼＼限量小冊：小車私房存股領息清單 & 強化決心小語／／每月都有股息入帳！幫助理財小白成功踏上投資第一步、暢銷書《給存股新手的財富翻滾筆記》作者最新作品！分享過去兩年的金融股、ETF實驗之旅中，如何將資產從475萬增加至713萬元、成長率50.1%，並將年化報酬提高至18.4%，還加碼以獨創的「存股流程系統圖」，助投資人迅速找到自己的投資組合！當金融股的殖利率優勢不再，該如何讓資產持續增加？「小車X存股實驗」在2021年尾，面臨金融股受到的升息影響而價格起漲後，擔心中斷持續投入資金的複利效果，決定展開一場「ETF實驗」之旅。本書將分享小車在這趟旅程中，如何在當前大環境局勢不明之下，依然能讓資金藉由「ETF」以及「個股、金融股」取得豐碩的成果。除了公開「ETF的4大挑選原則」、「ETF存股清單」也公開最新版的「金融股&ETF買進方法」！▍小車的ETF實驗室‧高股息ETF該存元大高股息（0056）還是國泰永續高股息（00878）？‧為什麼富邦台50（006208）長期持有優勢更勝元大台灣50（0050）？‧一段持有美股ETF統一FANG+（00757）的心路歷程。‧為何將國泰全球品牌50（00916）納入衛星持股清單？……etc.▍小車的ETF「4大挑選原則」！【原則1】選股邏輯【原則2】ETF的規模和流動性【原則3】投資市場屬性【原則4】一年以上觀察期▍這樣投資，不受股市漲跌影響！‧殖利率一定要5%以上‧妥善配置核心持股和衛星持股‧大盤下跌時，「4個自問」堅定持續投入的決心‧當存股變飆股，如何判斷持有或賣出‧存股實戰補充包：關於年配、季配、繳稅、抽股與借劵▍其他精彩內容！★存股版「原子習慣」：小車理財觀不藏私大公開★你依然能用「5-4-3規律」繼續存金融股！★為什麼要幫孩子存股？如何為孩子開戶？★小車VS.小車先生的股票資產大PK★最新「存股小語」，堅定你累積資產的決心★靠存股，40歲前買到夢想宅▏贈品▕　獨創「存股流程系統圖」，幫你找到適合的投資組合！小車與小車先生共同研發了一套「存股流程系統圖」，不論你是保守型或積極型，都能透過這套系統圖，找到最適合自己的投資組合，加快資產累積腳步！本書特色1.如何用「4大挑選原則」找出最划算的ETF！2.公開小車的金融股、個股和ETF的清單和存股方式。3.獨創「存股流程系統圖」找到最適合自己的投資組合。4.小車最新存股小語，讓財富自由之路走得更踏實。專文推薦大俠武林｜財經作者王鉢仁｜「小資族的存股翻身記」版主孫太｜《存股輕鬆學》系列財商作者、「孫悟天存股-孫太」版主歐陽立中│「Life不下課」主持人點讚推薦小資女艾蜜莉｜理財作家股海老牛｜價值投資達人洪仲清│臨床心理師郝旭烈│企業知名財務顧問陳重銘｜財經作家愛瑞克│TMBA 共同創辦人、《內在原力》系列作者葉芷娟｜財經主持人詹璇依｜財經主播／主持人┥大俠武林｜投資達人、《全息人生》作者：「書中吸收到作者多年的存股方式，此方式還不用天天看盤殺進殺出，更不需要為了一個波動就心驚膽跳，這真的是全世界最幸福的事了。」┥王鉢仁｜「小資族的存股翻身記」版主：「相信可以為踏入存股的朋友們，指引正確的方向，從而增加被動收入現金流，並達成財務自由的最終目標。」┥股海老牛｜價值投資達人：「投資是一個學習的過程，成果會反映在資產上。」┥洪仲清│臨床心理師：「在交易市場中，恐慌情緒很容易造成誤判，並且損失辛苦賺來的血汗錢。追蹤小車的紛絲團好一段時間，她總能在關鍵時刻安撫投資人，讓人回歸理性，從投機心態回歸投資的本質。小車建議的做法相對穩健，最主要是能讓人安心，這對我來說是非常珍貴的價值！」┥孫太｜《存股輕鬆學》系列財商作者、「孫悟天存股-孫太」版主：「把許多投資人，實際進入投資市場前幾年時所面臨的困境心情和轉折，以及從金融股轉而嘗試ETF的心境和感想，全都如實的分享在書裡，這真的不太容易。」┥郝旭烈│企業知名財務顧問：「多一個學習，多一個選擇，讓實驗與修正成為投資的幸福依歸。」┥愛瑞克│TMBA 共同創辦人、《內在原力》系列作者：「巴菲特曾說：『投資很簡單，但卻很難做得好。』關鍵原因在於人們想要盡快致富，而非慢慢致富。此書指導之方法簡單卻實用，幫助新手實現『做得好』。」┥詹璇依｜財經主播／主持人：「這兩三年金融市場如雲霄飛車，小車用自己的存股實驗證明她非但沒有睡公園，總市值還翻了1.5倍，越存越有錢！」┥葉芷娟｜財經主持人：「一場貼地氣可複製的ETF實戰之旅」┥歐陽立中│「Life不下課」主持人：「這不是一本鼓吹你靠股票致富的書，卻是一本誠懇鼓勵你留在市場，讓股票成為你生活後盾的書。」"
  },
  {
    "rank": 97,
    "url": "https://www.books.com.tw/products/0010988288?loc=P_0019_097",
    "title": "GIVEN 被贈與的未來(09)完",
    "undertitle": "",
    "original_title": "ギヴン",
    "image_url": "https://www.books.com.tw/img/001/098/82/0010988288.jpg",
    "author": "キヅナツキ",
    "origin_author": "",
    "isbn": "9786263778184",
    "publisher": "尖端",
    "publish_date": "2024/05/10",
    "language": "繁體中文",
    "price": "127",
    "categories": [
      "漫畫/圖文書",
      "BL"
    ],
    "rating_average": "5",
    "rating_count": 41,
    "description": "♪動畫好評不斷．系列漫畫瘋狂再版♪「真冬的歌聲宛如魔法。」始於某個冬季，圍繞著真冬與他身邊的人們所展開，以音樂與愛戀交織而成的點點滴滴，另類愛情故事「GIVEN被贈與的未來」即將畫下休止符！！「他」與「你」為我共同譜出的音符，在我體內產生了激盪。真冬手裡握著來自立夏與柊的兩張門票，抵達柊的樂團「syh」即將舉辦LIVE的地點──澀谷。佇足不前的他遇到了上前攀談的人，對方竟是本來不該出現在東京的雨月！？超人氣另類愛情音樂故事，堂堂完結！"
  },
  {
    "rank": 98,
    "url": "https://www.books.com.tw/products/0010975640?loc=P_0019_098",
    "title": "鏈鋸人 15 (首刷限定版)",
    "undertitle": "",
    "original_title": "チェンソーマン",
    "image_url": "https://www.books.com.tw/img/001/097/56/0010975640.jpg",
    "author": "藤本樹",
    "origin_author": "",
    "isbn": "9786260203115",
    "publisher": "東立",
    "publish_date": "2023/12/11",
    "language": "繁體中文",
    "price": "126",
    "categories": [
      "漫畫/圖文書",
      "奇幻／魔法"
    ],
    "rating_average": "5",
    "rating_count": 5,
    "description": "如飢餓的惡魔所說，出現在朝的面前的是，擁有恐怖根源之名的「掉落的惡魔」！牠會挖出潛藏於人類心中的過去之傷口，其殘酷的力量讓朝變得沒辦法再相信夜！令人束手無策，一一掉落的人類們…在前方等待的是，被狼吞虎嚥地吃掉的地獄的美食全餐！！首刷限定特製場景卡組 約W17CM*H11CM 紙質"
  },
  {
    "rank": 99,
    "url": "https://www.books.com.tw/products/0011002829?loc=P_0019_099",
    "title": "特殊傳說Ⅲ vol.09",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/100/28/0011002829.jpg",
    "author": "護玄",
    "origin_author": "離玄",
    "isbn": "9786263841253",
    "publisher": "蓋亞",
    "publish_date": "2024/10/16",
    "language": "繁體中文",
    "price": "236",
    "categories": [
      "輕小說",
      "華文作品",
      "幻奇冒險"
    ],
    "rating_average": "5",
    "rating_count": 12,
    "description": "我會想辦法拿回妖師的真名，躋身世界強者。在此之前，你、你們要一直都在。異靈再現，精銳盡出的孤島戰場依舊迎來魔神降臨？末闕趁隙奪取異靈記憶，付出重傷代價的收穫是——只許暗暗傳承的千眾忘月交託之物！妖師族長率隊馳援，褚冥漾終得面對自家族長與親姊，洗去白色血脈、純黑的他，早已決定踏上與兩人不同的道路。與重柳的二十日之約到來前，褚冥漾一行意外於原世界獲得炎狼公主留下的訊息，更沒想到，遍尋不著的黑色幻獸也在不遠之處⋯⋯特別收錄｜番外．試煉途中《特殊傳說》是人氣作家護玄的成名大作。爆笑又緊湊的情節、青春嗨翻天的想像力與迷人設定，在不可思議的誇張校園生活中，漸次鋪陳各個角色自我成長歷程。《特殊傳說Ⅲ》是「特傳」系列的最後一部曲，我們將跟隨明顯成長的角色們進入更廣闊的世界探索與體驗。這是主角們揮灑淚水與汗水的冒險物語，也是屬於我們的特殊傳說！"
  },
  {
    "rank": 100,
    "url": "https://www.books.com.tw/products/0010940229?loc=P_0019_100",
    "title": "剛剛好的距離",
    "undertitle": "設立關愛界線，家有青少年的親子相處指南",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/094/02/0010940229.jpg",
    "author": "尚瑞君",
    "origin_author": "現為台北大學",
    "isbn": "9786263530218",
    "publisher": "時報出版",
    "publish_date": "2022/11/15",
    "language": "繁體中文",
    "price": "284",
    "categories": [
      "親子教養",
      "生活教養"
    ],
    "rating_average": "4.5",
    "rating_count": 5,
    "description": "拉開相處距離，才能拉近心的距離。專為父母超前部署的「青少年使用說明書」。現在的孩子，大概十歲就會進入青春期。在這個「兒童以上、成人未滿」的階段，他們想獨立又捨不得放棄依賴，情緒也常在火山噴發與冰山急凍間跳躍。除了孩子面臨成長與進化之外，這段時期也是父母需要升級的階段。雖然父母愛孩子的初衷不變，但愛的手段和方法，卻要依照孩子的成長需求而調整。臉書超人氣親子作家尚瑞君在本書中，書寫與兩位正值青春期兒子的相處日常。書中探討大人對青少年最頭痛的叛逆、易怒、難溝通的問題，提供諸多建議與解方；也細數青少年在面臨「轉大人」的辛苦，包括霸凌、課業壓力、荷爾蒙的劇烈波動……等，這些難題都需要父母的理解、陪伴與包容。此外，青春期的親子關係，比管教更重要。干涉過度與讓「愛」越界的父母，會讓青春期的孩子發酵成失控的叛逆或逃離。拉開相處的距離，不但能給孩子成長的空間，也能拉近心的距離；比起嘮叨的說教，孩子更需要真誠的聆聽。透過對孩子的放心及放手，父母必然也會看見他們為長大付出的努力與勇氣。—— 家有青少年的親子相處指南 ——很多親子關係裡的衝突不是因為沒有愛，而是有更多的委屈沒有被理解。青春期的孩子還在建立自己的道理與秩序，他講的理，可能跟父母的道理是不一樣的。這段時期的孩子，可以對談，可以商量，但是不想再被控制。特別是父母打著「為你好」的行為，更會讓孩子覺得反感。◆爆粗口、說髒話、飆國罵，是青少年的次文化。青少年的行為舉止，往往充斥著急著想長大的訊息。在他們小團體的對話中，加入髒、黃、嗆等用語是司空見慣的。如果在公眾場合，父母當然要提醒孩子注意自己的言行舉止；但若只是不經意路過他們私領域的偽大人趴，就當一片雲吧！輕輕飄過就好。◆是孩子做不好，還是父母吹毛求疵？希望「凡事自己來」的父母，並不是你一定能做得最好，而是你不夠信任孩子。我們太害怕失控的場面，卻往往忘記，犯錯也是一種學習。父母放下要求完美的魔咒與框架，就能協助孩子長出他們成就自己的能力。◆親子間三種角色的輪替，能讓彼此都成為更好的大人。親子間可以輪流扮演父母、成人、子女三種不同的角色，這樣在相處上，才會覺得自己是可以被依賴的人，而不僅是孩子需要父母時，父母才有用。偶爾練習當個無用的父母，孩子才能長成有用的人。◆治療青春期症候群，愛能增強免疫力。當孩子在青春期時，每一次發作的風暴，就當作是一場發燒。在發燒時，身心都是不舒服的，但也只能一邊讓身體發燒，一邊找出原因治療。而且，他們並不會天天失控。在沒有誤踩地雷或誤觸引信時，他們還是那個體貼、可愛、懂事、和善，並且帶給我們快樂的孩子。誠摯推薦（按筆畫順序排列）神老師  沈雅琪前中山大學政治所教授兼所長、前國防部副部長  林中斌諮商心理師  胡展誥諮商心理師  黃之盈馬偕兒童醫院   黃瑽寧諮商心理師、暢銷作家  陳志恆作家、《EBM享受成為媽媽》運動發起人  陳若雲米露谷心理治療所執行長  陳品皓前桃園捷運公司董事長、台北大學副教授     劉坤億青少年輔導專家  盧蘇偉親職教育講師  魏瑋志（澤爸）正如書中不斷強調的：想與孩子的心更靠近，或許，你得先與孩子拉遠距離。——諮商心理師、暢銷作家  陳志恆當親子關係如解熱，這些想法就有空間談出來，你會發現「你的孩子依然是你的孩子」，只是他需要更多的思考、沉澱、表達、接觸自己的內心話。——諮商心理師  黃之盈本書切身又貼近地說中了我所認識的青少年，也讓我看見了身為家長的自己。——米露谷心理治療所執行長  陳品皓母親的鬆手、放手，對孩子是另一種支持、另一種深情。非常認同本書的結語：拉開相處的距離，才能拉近心的距離。對父母親而言，這不僅僅是一種領悟，更要善加實踐。——前桃園捷運公司董事長、台北大學副教授     劉坤億"
  }
]