[
  {
    "rank": 1,
    "url": "https://www.books.com.tw/products/0011019668?loc=P_0001_001",
    "title": "精準營養與肺癌治療",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/96/0011019668.jpg",
    "author": "陳晉興,許瑞芬,葉宜玲,朱芷君",
    "origin_author": "PART 1採訪撰文",
    "isbn": "9786264173278",
    "publisher": "天下文化",
    "publish_date": "2025/04/30",
    "language": "繁體中文",
    "price": "474",
    "categories": [
      "醫療保健",
      "疾病百科",
      "癌症專科",
      "診斷保健"
    ],
    "rating_average": "3.5",
    "rating_count": 3,
    "description": "力行戰勝肺癌最關鍵的知識破解醫療和飲食的常見迷思細解抗癌知識 ╳ 導正營養觀念 ╳ 破除飲食迷思亞洲肺癌手術權威陳晉興醫師 ╳ 營養科學權威許瑞芬教授專業醫療解說與實用飲食方針，打造全方位肺癌精準營養指南．癌症病人能進補嗎？．可以喝咖啡、吃甜食嗎？．食欲不好怎麼辦？．吃什麼能提升體力？本書涵蓋肺癌基礎知識及篩檢、診斷和治療方法，導入最新的精準營養概念，搭配抗癌時期的飲食建議與營養師設計的專業食譜，協助病人和家屬以正常的生活方式，健康走過這段抗癌旅程。本書特色1.    肺癌權威及營養學權威首次合作撰書，剖析治療重點、破除營養迷思2.    含各種治療時期營養補充知識及原理解析3.    附完整營養評估偕協同肺癌治療流程圖4.    專業營養師根據臨床經驗，設計治療各階段適用食譜5.    分類介紹各種營養補充品特點，細說使用時機與如何增添口味變化，讓病人吃得下並吃對營養專業權威．齊聲推薦．江漢聲（天主教輔仁大學特聘講座教授、天主教輔仁大學附設醫院醫療總顧問）．吳明賢（台大醫學院內科特聘教授、台大醫院院長）．陳建仁（中研院院士、前副總統）．陳珮蓉（台大醫院營養室主任）．郭常勝（天主教輔仁大學附設醫院營養部主任）．黃青真（台大生化科技學系名譽教授、財團法人台灣營養基金會創辦人／董事長）．黃瑞仁（天主教輔仁大學附設醫院院長）．魏耀揮（彰化基督教醫院粒線體醫學暨自由基研究院院長及研究部主任）（依姓名筆劃排序）"
  },
  {
    "rank": 2,
    "url": "https://www.books.com.tw/products/0011022025?loc=P_0001_002",
    "title": "文言文閱讀素養",
    "undertitle": "新看歷史的故事(古今對照版）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/20/0011022025.jpg",
    "author": "高詩佳",
    "origin_author": "內含2書2手冊",
    "isbn": "9786264231947",
    "publisher": "五南",
    "publish_date": "2025/05/28",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "童書/青少年文學",
      "語言學習",
      "中文",
      "閱讀/作文"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "閱讀歷史，不僅是了解過去，更是為了理解現在與面對未來。每課課末，附有結合「108課綱」跨領域的文言文素養題，加深推理與綜合思考能力。文言文作為華文圈共同的文化遺產，不僅承載古人的智慧與思想，也串聯千年的歷史脈絡。然而，對現代學生來說，文言文的學習總像攀爬一座高不可及的山峰，唯有搭建通往古文世界的輕盈之橋，才能讓學生願意走進，感受其中的美好與深意。本書精選《左傳》、《國語》、《戰國策》、《史記》等經典歷史名著中最精彩的40篇文章，讓讀者在閱讀古文時，也能汲取歷史智慧、提升思辨力。每一篇包括──1.【經典原文】：從經典中選取最精彩片段，讓讀者體會古文用字遣詞的精妙。2.【題解】：學習古文不僅要理解字句，更要了解文章的歷史背景，包括文章出處、事件前因後果等。3.【評析】：深入分析文本所呈現的歷史意義，同時搭配圖片，讓分析更有立體感。4.【新編故事】：以小說筆法，將經典原文改以白話文的故事呈現，讓人物形象刻畫、場景描繪與心理描寫靈活生動，使讀者讀來如臨其境、理解古文的核心內涵。5.【閱讀素養題】：每課課末，結合「108課綱」的素養教育理念，以跨領域、跨學科的命題方式，將國文與數學、歷史……等與SDGS永續發展的精神相互結合，培養讀者邏輯推理與綜合思考能力。歷史是我們最好的老師。歷史教會我們在分歧中找到平衡、在困境中看到希望、在選擇中尋求長遠的發展。"
  },
  {
    "rank": 3,
    "url": "https://www.books.com.tw/products/0011021277?loc=P_0001_003",
    "title": "走在推廣善終的路上",
    "undertitle": "國內外先行者與他們的創見，「增進醫學知識、提升死亡識能」的最佳指引（《斷食善終4》）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/12/0011021277.jpg",
    "author": "畢柳鶯",
    "origin_author": "",
    "isbn": "9786263108707",
    "publisher": "麥田",
    "publish_date": "2025/05/29",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "心理勵志",
      "生死醫病"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "「生命權」誠可貴，「死亡權」要捍衛；醫院是治療疾病的地方，不是死亡的地方善終不一定要斷食，但有些人沒有斷食就無法善終！怎麼做才符合人道？才是以病人為中心？觀念釋疑，問題思辨；儲備善終知識的最佳讀本畢醫師的著作，帶領我們從不同角度站在生命終點前的十字路口，提醒人們應及早思考自己的「善終」安排。——楊斯棓（醫師，《人生路引》作者）●好評推薦沈戊忠（中國醫藥大學講座教授，中國醫藥大學醫學影像部顧問醫師）吳佳璇（身心科醫師，金鼎獎作家）周志建（山隱中的療癒師、故事療癒作家）常佑康（台北慈濟醫院預立醫療照護諮商門診醫師）張明志（台北馬偕紀念醫院資深主治醫師）畢恆達（臺灣大學建築與城鄉研究所教授退休）陳郁如（散文，小說作家）陳嘉瑋醫師（醫師，在宅善終協會理事長）黃三榮（萬國法律事務所律師）楊斯棓（醫師，《人生路引》作者）賴其萬（和信醫院醫學教育講座教授）簡守信（台中慈濟醫院院長）（依姓氏筆劃排序）什麼情況「只有斷食才能善終」？斷食往生是自殺或者殺人嗎？「不想吃」、「吃不下」是可以的嗎？推廣斷食自然善終侵害了誰的利益？「倫理」與「法律」孰重……推廣「隨順斷食．自然善終」的志工醫師畢柳鶯，在她母親斷食往生後的五年間，閱讀了近百本國內外探討死亡、靈魂與臨終照護的書籍，這些書對她有著深厚的啟發，她在本書中擇要介紹，讓我們看到國內外善終死亡權的發展、爭取歷程。本書以畢醫師走入推廣善終運動這幾年的經驗為軸線，除了分享國內外善終先行者的創見、他（她）們遇到的阻力與助力外，畢醫師也把自己出版三本有關斷食善終的書後，所遇到的貴人幫助、衍生問題、醫界框架、病人或家屬的迷思等，作完整的闡述與思辨。「畢醫師的經驗」已不只是她自己的經驗，而是足以作為有需要或想理解「死亡善終權」的讀者，極重要的參考。經由這本書，讓我們知道，台灣走在爭取善終權這條路上，目前有哪些情況；當遇到這些問題時，可以怎麼因應，以及未來的路應該如何繼續走下去……在政策法規還不夠完善、醫療體系仍存有某些框架的現在台灣，民眾想要善終，仍要靠平時多儲備相關的醫學與法律知識，才能爭取自身的權益。這本書，將會是幫助我們增長善終知識、提升醫學識能的必備好書。●國內外先行者與他（她）們的著作；畢醫師有關死亡、靈魂與臨終照護的重要啟發*俄國文豪托爾斯泰死亡文學顛峰之作《伊凡．伊里奇之死》，深刻描寫死亡的面貌，觸發畢醫師思考：有什麼方法讓死亡可以是美好、無懼、無憾，且生死兩相安的呢？*死後進入美國名人堂的伊麗莎白．羅斯醫師代表作《論死亡與臨終》，對心理治療與臨終照顧，有許多的創見與啟發。*畢醫師母親往生前三個月也曾展讀的日本中村仁一醫師《大往生：最先進的醫療技術無法帶給你最幸福的生命終點》，此書給予畢醫師母親堅定走向斷食善終的信心。*台灣安寧療護之母趙可式教授的《安寧伴行》，詳細介紹了她學習安寧護理的心路歷程，國際上安寧緩和醫療發展的脈絡，以及台灣安寧醫療發展的歷史。用各種病人的故事，來說明如何陪伴臨終病人，解開病人及家屬的心結。*講述重症病房現場生死拉扯的黃勝堅醫師《生死迷藏：善終，和大家想的不一樣》。*台灣第一位公開推廣急重症安寧療護的陳秀丹醫師《向殘酷的仁慈說再見：一位加護病房醫師的善終宣言》。*致力於與醫界溝通推廣停止無效醫療的美國潔西卡．齊特醫師《臨終習題：追尋更好的善終之道》。*探討自殺安樂死及細述美國民眾爭取「死亡權」案例的美國海德．沃瑞棋醫師《二十一世紀生死書》。*美國探討自主斷食的嚴謹代表作《自主斷食，慈悲而尊嚴的善終選擇》。*提倡「身心靈全方位」照顧的張明志醫師《死亡癱瘓一切的知識：臨終的靈性照護》。*幫助我們建立超然生死觀的一行禪師著作《你可以不怕死》。*美國記者凱蒂．恩格爾哈特探討「死亡權」的好書《生命的非選題：為了追求尊嚴善終，人應該有死亡自主權嗎？》。*講述加拿大「醫助死亡」的專書——史戴芬妮．葛林《死於安樂：加拿大安樂死醫師的善終現場紀錄與反思》。*研究瀕死經驗的代表作，布魯斯．葛瑞森《死亡之後：一個長達五十年的瀕死經驗科學臨床研究》。*台灣的靈魂溝通師Jessica《我看到的世界和你不一樣：靈魂溝通師的真情筆記》。"
  },
  {
    "rank": 4,
    "url": "https://www.books.com.tw/products/0010936660?loc=P_0001_004",
    "title": "用思維導圖速記小學生英語語法",
    "undertitle": "生動的漫畫圖解要點，核心例句全面發散，一次讀懂小學生必學語法",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/093/66/0010936660.jpg",
    "author": "邱律蒼",
    "origin_author": "",
    "isbn": "9789863713838",
    "publisher": "和平國際",
    "publish_date": "2022/10/01",
    "language": "繁體中文",
    "price": "269",
    "categories": [
      "童書/青少年文學",
      "語言學習",
      "英文",
      "英語教學法"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "6大方法小學生英語語法輕鬆掌握生活化的主題聯想搭配全彩童趣手繪漫畫思維導圖，左右腦同時學習聽老師講解，邊聽邊讀，深化記憶中英對照練習學習語法超直覺，不需硬記死背重點、易錯筆記提示深刻記憶學習盲點，原來語法這麼有趣名師語音親授 × 重點突破語法盲點 × 沉浸式學習STEP1 課前熱身用手繪思維導圖，生動解讀知識要點。60張思維導圖，59堂課重點內容一目了然。STEP 2 掃一掃每堂課程皆附名師親錄授課音檔QR code，隨掃隨聽，將重點、難題深入記憶。STEP 3 聽一聽第一線名師親自授課，擁有20多年豐富教學經驗。課堂沉浸式教學，你英語的貼身家教。STEP 4 看一看一個核心例句，全面發散知識點。明確解析，幫你巧妙避開易錯盲點。STEP 5 記一記主欄系統全面講解知識點，邊欄易錯點、重難點重點標注。雙欄筆記設計，學習更有重點，效率更高。STEP 6 練一練精挑細選題目，深度練習、強化學習。即學即練，及時鞏固學習效果！59堂語法連貫學習｜符合108課綱｜標準外師發音好評推薦Cindy的故事遊樂園創辦人．兒童全腦潛能開發師｜Cindy台灣心智圖大賽創辦人｜李忠峯（鬍子李悟）神老師&神媽咪｜沈雅琪葳姐親子英語共學粉絲團版主｜周昱葳親職／繪本作家｜張美蘭(小熊媽)（依首字筆畫排序）"
  },
  {
    "rank": 5,
    "url": "https://www.books.com.tw/products/0011018090?loc=P_0001_005",
    "title": "員工體驗管理",
    "undertitle": "以人為本，喚醒經營者的初心",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/80/0011018090.jpg",
    "author": "鄭偉修,李秉懿",
    "origin_author": "ICF",
    "isbn": "9786264192231",
    "publisher": "時報出版",
    "publish_date": "2025/04/22",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "商業理財",
      "管理與領導",
      "領導／帶人"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "團隊戰無不勝的的祕密—不是領導統御，而是尋求一份「心理安全感」強調以員工與企業產生互動的接觸點為準，總計分為以下五大階段，分別為招募、任用、發展、留用、離職。在組織內的每一次互動，都足以構成所謂的員工體驗……蓋洛普稱之為「員工生命週期」將員工在公司任職的每個階段中所產生的感受，彙整成為一段旅程在職的生命週期，這就是員工體驗管理。就像是一趟旅行，從招募面試到離職……上述各階段的所有接觸點，都與員工的職務、工作環境、向上管理與各項福利措施及在職的生命週期等息息相關，企業須顧及員工身處每個階段的心理安全感，這才是成功管理的關鍵元素。管理者必備的統御勝經：◆管理人心、打造高績效，成功打造卓越團隊！◆完成有效溝通、成功向上管理，讓工作成為你我的最愛！◆全書各篇章都是突破點，提供讀者最合乎人性的解方！推薦人【學術界】王群孝 國立中央大學人資所教授兼所長吳宗祐 國立臺灣大學心理學系專任教授林文政 國立中央大學人資所副教授孫弘岳 國立臺灣師範大學科技應用與人力資源發展學系教授許恩得 東海大學會計系教授兼校長特別助理張婉菁 國立清華大學心諮系教授暨工商心理實驗室主持人葉穎蓉 國立臺灣科技大學企管系教授兼國際長劉念琪 國立臺灣大學工商管理學系暨商學研究所教授蘇雄義 東吳大學企管系兼任教授【實務界】王國雄 成真社會企業創辦人朱建平 八方整合社會企業創辦人暨中華人力資源管理協會常務理事林娟     知名人力資源專家暨作家林廣哲 典華幸福機構整合長柯全恒 天來人才管理顧問公司創辦人暨新竹市人力資源管理協會理事長張敏敏 中華OGSM目標管理協會理事長暨JW智緯管顧總經理楊世凡 國際教練聯盟台灣總會(ICF Taiwan)第九屆理事長鄧雲暉 AICCP國際認證領導教練學院校長暨大師級教練MCC蔣宗芸 瑞星管理顧問共同創辦人兼執行副總盧世安 人資小週末創辦人魏幸怡 麻葉餐飲集團創辦人兼執行長(按姓氏筆畫順序排列)"
  },
  {
    "rank": 6,
    "url": "https://www.books.com.tw/products/0010987343?loc=P_0001_006",
    "title": "深刻認識一個人",
    "undertitle": "發現自己與他人的非凡之處",
    "original_title": "How to Know a Person: The Art of Seeing Others Deeply and Being Deeply Seen",
    "image_url": "https://www.books.com.tw/img/001/098/73/0010987343.jpg",
    "author": "大衛．布魯克斯",
    "origin_author": "David Brooks",
    "isbn": "9786263557154",
    "publisher": "天下文化",
    "publish_date": "2024/04/30",
    "language": "繁體中文",
    "price": "297",
    "categories": [
      "心理勵志",
      "個人成長",
      "心靈成長"
    ],
    "rating_average": "5",
    "rating_count": 13,
    "description": "────本書是你給他人和自己的終極禮物────在疏離的年代幫助你真正看見他人，透視自己締造深刻人際關係《成為更好的你》《第二座山》作者大衛．布魯克斯最貼近人心的深刻力作★ 比爾‧蓋茲2024夏季選書★誠品選書、博客來選書★Amazon網路書店年度編輯選書、人際關係Top1★Amazon網路書店超過1,600位讀者五星推薦★《紐約時報》《華爾街日報》《今日美國》暢銷書一個人的品格高下，就看他日常怎麼與人互動。說來簡單，就是讓人覺得自己被看見、被理解。──大衛．布魯克斯⁂很多人覺得自己就像隱形人，得不到尊重。而人最渴望的，就是有人以關愛和接納的目光，看著自己。你知道如何給予他人我們所渴望的那種深切關心嗎？⁂《紐約時報》專欄作家大衛．布魯克斯在《成為更好的你》中，敦促我們思考，要追求履歷成績，或悼文中的美德；《第二座山》告訴我們攀爬世俗成就的第一座山後，還要攀爬第二座山，追求靈魂渴求的進階人生。這次，他將目光轉向人與人之間的連結。布魯克斯有感於現代人活在充滿政治對立、缺乏人性的科技世界和裂解的社會之中，彷彿人與人之間失去互相了解的能力，對彼此視若無睹。因此他探究造成這些危機的深層原因，列出以下三點，告訴我們如何真正了解別人，進而在家庭、職場和生活中締造更深刻的人際關係。✶我看見你一個人可能很愛你，卻不了解你。學習當個「照亮者」，散發光和熱，不管遇見什麼人，都能讓人展現光亮耀眼的一面。✶我看到了你的磨難挖掘人生不是獨自進行的。透過分享悲傷，一起思考悲傷的意義，我們才能學習克服恐懼，對彼此有更深的了解。✶我看到你的力量用同情和理解的眼光來看身邊的人，就會看到他們複雜的靈魂和痛苦，也能看到他們如何努力展翅，駕馭人生。────────用眼睛傾聽，用整個生命看世界────────在不破壞關係之下提出反對意見在適當的時候暴露自己的弱點做一個用心的傾聽者知道如何自然、優雅的結束談話知道如何請求別人的原諒或原諒別人如何讓人失望而不傷心如何陪伴痛苦的人如何在聚會時讓每一個人都覺得自己被熱情擁抱知道如何從別人的角度看問題名人推薦【專文推薦】王力行　遠見．天下文化事業群創辦人【深刻推薦】嚴長壽　公益平台文化基金會董事長謝文憲　《極限賽局》作者、企業講師、主持人楊斯棓　《要有一個人》、《人生路引》作者愛瑞克　《內在成就》作者、TMBA共同創辦人讚譽▋嚴長壽　公益平台文化基金會董事長面對人工智能吸收知識的能力正快速超越人類的當下，大衛．布魯克斯再度以這本新書，提醒人類必須回到對人性的深刻理解，及對自我心智品格的修煉。▋謝文憲　《極限賽局》作者、企業講師、主持人從史帝芬．柯維巨著《第三選擇》中提及思維模式的四個步驟：我看見自己、我看見你、我努力了解你、我與你產生綜效，到大衛．布魯克斯《深刻認識一個人》所提的三個部分：我看見你、我看到了你的磨難、我看到你的力量，我們可以學習到三件事：1.看見他人，他人就能綻放2.與人有效連結，是AI無法取代的力量3.思維改變，就能產生無比綜效幾年前拜讀《第二座山》，讓我五十歲後的人生寫下「降載不停機」的全新人生策略，用服務與貢獻思維，取代工作思維，用臣服取代征服，讓我的50+創造漸強人生；如今有幸閱讀本書，我希望能與我有效連結的人，都能成為非凡之人，更能在疏離、混亂、孤獨、憂鬱的年代，締造更深刻的人際關係。我想用書中所提的五個方法，讓您立即實用，改善逐漸裂解的人際關係，進而享受美好生活：1.學習問問題，從對方的童年開始2.用旁觀人視角，用第一人稱說出對方：「這是你的生活」3.用「大事記」回顧對方生活4.故事採樣，寫下情感經驗5.拋開自我意識，與對方深談如果說《第二座山》是我五十歲後的人生指引，《深刻認識一個人》就是做出四個承諾的教戰守則與使用說明書。▋王力行　遠見．天下文化事業群創辦人這本新書《深刻認識一個人》，是作者花了四年時間，蒐集採訪、觀察這個社會為什麼互相埋怨不公、彼此敵對，人們愈來愈孤單、痛苦的背後原因。他找出關鍵在「人與人之間彼此沒有深刻的認識和理解，因此冷漠忽視」。他釐清、整理出一套方法，幫助大家變好，「只有人變好了，更具人文心、同理心，社會才會更好。」▋廖月娟 譯後記翻譯這本書，與作者一同踏上這段旅程，我也發現自己改變了，不再視社交為畏途。布魯克斯讓我用好奇的眼光來看每一個人，珍惜每一個與人相遇的機會，把人當成是偉大的謎，想要聆聽他們的人生故事。感謝布魯克斯寫了這本書，分享他的心路歷程，也教我擺脫孤島心態，成為一個「成長者」。"
  },
  {
    "rank": 7,
    "url": "https://www.books.com.tw/products/0011020048?loc=P_0001_007",
    "title": "我的孤獨旅程",
    "undertitle": "馬拉松、鐵人三項探索世界",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/00/0011020048.jpg",
    "author": "陳春發",
    "origin_author": "",
    "isbn": "9789863878131",
    "publisher": "印刻",
    "publish_date": "2025/05/02",
    "language": "繁體中文",
    "price": "284",
    "categories": [
      "生活風格",
      "運動/戶外活動",
      "跑步"
    ],
    "rating_average": "5",
    "rating_count": 1,
    "description": "用運動串成人生路，壯遊玩人生由於生性好奇，作者玩了許多有趣的運動，爬過無數次武嶺，跑過國內外馬拉松，比過無數次鐵人三項，而這些都還只是小菜一碟。在台灣還沒開始流行超級鐵人時，他的足跡早已踏遍全球各個賽事。他說，人生一定要好玩，活著總要做一些瘋狂的事！從跑在早晚溫差甚大的蒙古越野馬拉松，到風景優美但海拔超過四千公尺的埃佛勒斯峰馬拉松。曾在裝甲機關槍護送下跑在破敗的貝魯特街道，也曾與號稱地球上最厲害的殺人機器海豹部隊員一同競賽。為了節省比賽時間，不僅練習跑步時不穿襪子並改用伸縮鞋帶，還學會在腳踏車上解尿。各國補給站眼花撩亂且各具特色，芬蘭是起司和餅乾，日本提供熱綠茶，布拉格則是暢飲無酒精啤酒。雖然選手的生活是游泳、騎腳踏車、跑步、吃和睡，實際上卻是一場與自己內心的征戰。曾經因賽前低估高山氣候差點凍死，賽時未穩定配速而搞得方寸大亂。即使身經百戰，一個步驟的錯誤，都會引發災難，同時作者也於本書中分享從事運動的心理素質與參賽心態。本書特色‧用運動串成人生路，壯遊玩人生。一窺馬拉松選手征戰各地的故事。"
  },
  {
    "rank": 8,
    "url": "https://www.books.com.tw/products/0011020892?loc=P_0001_008",
    "title": "我是胡志強，今天來報到！",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/08/0011020892.jpg",
    "author": "胡志強",
    "origin_author": "University of South Carolina",
    "isbn": "9786264172233",
    "publisher": "天下文化",
    "publish_date": "2025/05/15",
    "language": "繁體中文",
    "price": "553",
    "categories": [
      "人文社科",
      "政治",
      "政治人物"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "在轉型與挑戰交織的年代，誰能提出具遠見又實用的城市治理策略？在全球城市競逐的浪潮中，一位曾任駐外大使、行政院發言人、新聞局長的政治人物，如何以溫和理性卻果決務實的風格，引領中台灣邁向現代化？《我是胡志強，今天來報到！》是一部結合政治歷史、城市發展與個人哲學的深度訪談紀錄與傳記體書寫。全書從胡志強自外交轉入市政的心路歷程出發，深入探討他在台中市長任內的重大建設、政策理念與治理思維，並回顧他如何透過對文化、交通、建設、產業與城市品牌的深耕，將台中打造為宜居城市典範。本書不僅忠實紀錄胡志強十三年市政生涯的關鍵抉擇與城市變革，也反映台灣地方政治與行政實踐中的制度與人性光影。透過作者與胡志強市長數度深談與訪談資料整理，讀者得以從第一手視角，理解一位溫厚務實的政治人物，如何以「公僕思維」貫徹服務市民的信念。本書特色1.    實證觀察、理性分析：全書以主題式章節呈現胡志強的治市理念，包括文創政策、交通建設、城市外交、治安與公共安全、智慧城市等，深入剖析市政思維。2.    見證城市成長的思維紀錄：從秋紅谷、夏綠地、國際標準棒球場到歌劇院，本書具體記錄他如何以願景與執行力結合，逐步實現台中的蛻變。3.    全人視角下的政治人物：除市政事務外，亦觸及胡志強的家族、人生價值、外交歷練與競選經驗，展現其豐富而真實的個人面貌。4.    兼具歷史與借鏡意義：對公共行政、城市治理或政治傳播等領域的讀者，具極高參考價值與啟發性。各界好評他（胡志強）敢說敢當、不受制約，一路相挺，照顧整個電影界。該贊助、該辦活動的，他都挺身而出。——李安／導演成功的領導人，不只提攜後進，而且會照顧後進，胡市長實在做得很好，離開市政府後，團隊都沒有散，持續與他保持聯繫，同仁對他的向心力可見一斑。他是很可愛的人，個性豁達，肚量大、不爭不謀權位，很看得開，事情不會放在心裡太久。——郝龍斌／前台北市市長對國家任務的交付，使命必達已是他（胡志強）血液裡的基因，一部分來自他軍眷後代的報國之情，一部分則是長年海外求學的學思遊歷，深刻感受到國家必須進步、必須跟上已開發國家的腳步，贏得尊嚴。——高希均／遠見．天下文化事業群創辦人在一片自私的政壇中，有一個不自私的人，他的名字叫胡志強。——陳文茜／《文茜的世界周報》主持人、作家他（胡志強）的行政能力很強，可謂雄才大略，真的是一種天生的特質，也是一個做大事的人。——焦仁和／前僑委會委員長胡市長除了認真做事之外，為人處事非常圓融，一直保持著幽默風趣，他常說：「真正有意思的人生，就是要讓別人開心。」所以，永遠熱情的他，走到那裡都能讓大家快樂。——蔡長海／中國醫藥大學暨醫療體系董事長（順序依姓氏筆畫排列）"
  },
  {
    "rank": 9,
    "url": "https://www.books.com.tw/products/0011021958?loc=P_0001_009",
    "title": "一萬步的希望（獨家限量簽名版）",
    "undertitle": "從不孕、早產到單親，一位父親與雙胞胎勇闖世界的英雄之旅",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/19/0011021958.jpg",
    "author": "戴維思（Davis）,宋燕如（Isabelle）",
    "origin_author": "Davis",
    "isbn": "9670528081099",
    "publisher": "畢方",
    "publish_date": "2025/06/05",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "心理勵志",
      "兩性與家庭關係",
      "家庭/親子關係"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "面對命運重擊，用一萬步，走出希望。雙胞胎早產、妻子病逝，人生脆弱的時刻——這是一位父親與一對奇蹟寶寶，用愛與行動共同完成的生命長征，也是一部在困境中實踐陪伴教養的真實紀錄。作者Davis多年來致力於快速記憶學習法的推廣，與妻子Isabelle歷經多年努力，實現為人父母的夢想。然而，孩子在26週又5天時早產，出生即面臨重重醫療評估與不確定的未來。更遺憾的是，在孩子仍年幼之際，Isabelle便因病離世。為了記錄這段攜手走過的旅程，Davis整理出Isabelle的筆記、社群貼文與回憶，用文字延續她的愛與精神。這是一本獻給每一位面對人生難題仍選擇勇敢前行的人；也獻給願意陪伴孩子一步步成長，始終相信希望不會缺席的你。本書特色•    超強記憶學習法大師戴維思以自己的故事，寫給正在思考人生、婚姻、家庭的每一個人•    你想要怎麼樣的人生?你對自己和另一半有怎樣的期待？•    婚姻對你的意義是什麼?你希望有孩子嗎？•    孩子對你的意義又是什麼?•    你想要給孩子怎樣的人生?聯合推薦張明真∣台灣早產兒基金會執行長黑幼龍∣中文卡內基訓練創辦人洪啟嵩∣國際知名禪學大師莊淇銘∣國立臺北教育大學前校長王儷凱∣中華寰宇公益協會理事長張慧心∣「人間福報」資深主編、國立教育廣播電臺「教育行動家」節目主持人王琡媛∣美國西雅圖華盛頓大學護理博士、早產兒發展照護領域專家高立∣國際AI教育就業聯盟召集委員神老師&神媽咪（沈雅琪）∣資深教師、暢銷作家招名威∣中原大學教授、毒物專家烏恩慈（烏烏醫師）∣婦產科醫師（依來函順序排列）並非每段孕程都能迎來平安的誕生。本書中，父親以細膩筆觸寫下陪伴極低體重早產雙胞胎的歷程，映照出生命的韌性與親情的厚度。這不只是一段育兒紀錄，更是一首獻給生命奇蹟的詩。──張明真∣台灣早產兒基金會執行長首先，在我多年的領導力訓練中，我發現每個人都會經歷起伏，但能夠從逆境中堅持下去、展現勇氣與毅力的人，才能真正脫穎而出。作者所強調的這種特質，正是本書最引人注目的核心信息。其次，身為一位父親，我完全認同我們必須為孩子準備好迎接現實世界的挑戰。除了傳統的學術教育之外，領導能力與溝通技巧等軟實力同樣至關重要。Davis 採用「世界教室」的教育理念，無疑將讓他的雙胞胎孩子成為有能力、能貢獻社會的一員。──黑幼龍∣中文卡內基訓練創辦人一步是最深的心，一萬步串起了最淨的愛與希望，成為念念相續不斷的光明。這光明回照了父母的心，並照亮了雙胞胎孩子的心，更感動了所有人的心。─洪啟嵩∣國際知名禪學大師《一萬步的希望》中的兩位教育主角Davis跟Isabelle苦心且費心的規劃教育孩子的環境，從雙胞胎孩子出生遭遇到的困境，到孩子成長過程中面臨各種艱難環境的挑戰，都能營造適當的環境，在「做中學」陪小孩度過層層難關，也建立了孩子在學習世界中的成長與自信。──莊淇銘∣國立臺北教育大學前校長故事一開始我就被感動了！雙胞胎早產兒的辛苦過程，對父母親是很大挑戰，但是作者用毎天爬樓梯日走一萬步解壓、專注事情來解憂。沒有設限的人生觀，對孩子的用心、對孩子福祉的堅定承諾，是一本大家值得閱讀的激勵書籍。──王儷凱∣中華寰宇公益協會理事長謹感謝Davis老師用自家孩子為例，證實了：世上沒有不可教育的孩子，也相信在天上的Isabelle，如今可以含笑放心看著孩子，穩健踏步開展自己的人生。──張慧心∣「人間福報」資深主編、國立教育廣播電臺「教育行動家」節目主持人現代人需要的是正確的心態，工具與環境；AI+學習方法+實踐的能力是未來所需，這是一本充滿愛與勇氣的生命實踐書。──高立∣國際AI教育就業聯盟召集委員身為28週4天早產兒的父親，我走過焦慮、恐懼與無助，而這本書正是那段旅程最真實的紀錄與陪伴。它幫我說出了那些難以言喻的感受──那不是關於堅強，而是如何把恐懼轉化成愛與行動的真實故事。──招名威∣中原大學教授、毒物專家"
  },
  {
    "rank": 10,
    "url": "https://www.books.com.tw/products/0011018477?loc=P_0001_010",
    "title": "與人為善的幸福哲學",
    "undertitle": "吳家德的豐盛人生心法",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/84/0011018477.jpg",
    "author": "吳家德",
    "origin_author": "",
    "isbn": "9786264181495",
    "publisher": "遠流",
    "publish_date": "2025/04/17",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "心理勵志",
      "生活哲學"
    ],
    "rating_average": "5",
    "rating_count": 3,
    "description": "我們，都擁有與人為善的天賦。當你覺察這些，未來就已悄悄改變。4大豐盛人生的布局思維 ╳ 33則溫暖閃爍的微光故事吳家德說：「我只是人脈的平台，串起大家行善的機緣罷了。」一句問候、一個轉念，甚至一份小小驚喜，當我們選擇善良，選擇主動伸出手，世界也會回應我們更多的溫暖與可能。在人生歷程中，我們有好長一段時間都在追求成功、達成目標。累積了一些經驗與年歲才發現——真正讓生命充實的，並不是打敗了誰，而是幫助了誰。「利他」精神，便是在這樣的時刻，成為我們活出人生價值的關鍵。吳家德的中年熱情書寫，正是為生命賦予價值的行動實踐。書中暢談──✽做自己生命的主人──如何主動選擇自己的人生？✽做一個有故事的人──如何與人真誠互動？✽善意使我更強大──如何讓「助人」成為一種人生體驗？✽人生的終極目的──如何在生命這趟旅程中創造價值？一段段人生經歷，是得失變動後的成長與收穫；一篇篇暖心故事，串聯成助人與受助的循環。個人與群體的相互支持，是否能讓「更好」成為「共好」？在這本小書中，吳家德想與你聊聊，如何在有限時光裡，讓每一天都過得更加豐盛、幸福、美好。【金句摘錄】✽我對修行的看法，就是「修理自己的不行」。✽自私或許是人的本性；讓自己變得比較不自私，則是人的本事。✽全力以赴，不怕麻煩，讓自己的閃失，成為好故事。✽工作可以很枯燥乏味，也可以很好玩有趣，端看你用什麼心態面對。✽見識就像一把鑰匙，只要握在手中，總有一天能打開改變命運的大門。✽不要讓數字限制自己的行動。只要還活著，就要不斷創造有趣的人生。✽要幫助別人不是因為有「錢」，而是有「心」。✽親口說感恩這件事，我遲了二十多年才完成。你總不會拖得比我久吧？✽能祝福別人的人，最幸福。✽我們雖然不能決定出生的背景，但可以靠自己的努力，彩繪美麗的風景。暖心推薦瓦基｜「閱讀前哨站」站長江宏志｜「無憂花學堂」創辦人宋怡慧｜丹鳳高中圖書館主任、作家李偉文｜作家、環保志工周思齊｜亞洲棒球總會特別助理洪仲清｜臨床心理師洪瀞｜成功大學教授、《先降噪，再聚焦》作者郝旭烈｜郝聲音Podcast主持人張瀞仁｜《安靜是種超能力》作者愛瑞克｜TMBA共同創辦人、《內在原力》系列作者楊士毅｜剪紙藝術家楊斯棓｜醫師、《要有一個人》作者廖心筠｜收納專家、《姐整理的是人生》作者歐陽立中｜「Life不下課」節目主持人蔡淇華｜惠文高中圖書館主任、作家盧建彰｜詩人、導演謝文憲｜企業講師、作家、主持人羅紹和｜安得烈慈善協會執行長龔建嘉｜「鮮乳坊」創辦人經營人脈的目的是什麼？獨獨阿德的答案是「經營人脈的終極目的是利他」……這樣熱情的傢伙，如此「助人為快樂之本」的真實人物，特此推薦這個人，這本書。──江宏志｜「無憂花學堂」創辦人「對人感興趣，生活才會有趣。」這不是一句口號，而是吳家德的Style。──宋怡慧｜丹鳳高中圖書館主任、作家家德在這本書談「利他」，則是我對「合作」概念的重要延伸……很期待這本書，能與讀者分享討論！──洪仲清｜臨床心理師很多人對「主動」和「熱情」的理解不夠正確，選擇被動等待，忽略了機會其實應該要靠自己創造。這本書的目的，就是幫助你解開這些疑惑。──洪瀞｜成功大學教授、《先降噪，再聚焦》作者在我心目中這位「全台灣最熱情的男人」……在幽默的文字裡，我看見他把別人放在前，把自己放在後的虛懷若谷與謙沖自勉。──郝旭烈｜郝聲音Podcast主持人江湖上傳說家德哥是極度熱情、樂於助人的人，我想「做生意不就要這樣」，直到某次大型演講，第一次見到他……這樣的人，所做的每件事，都讓人難以想像。──張瀞仁｜《安靜是種超能力》作者此書是他在利他共好、自我內心修煉的集大成之作。若你也想要提升自己人際關係、提升心性，就從此書開始。──愛瑞克｜TMBA共同創辦人、《內在原力》系列作者家德哥，一個有能力當主角的人，卻總是願意為了身邊的人隨時當配角……從家德哥身上看見，人與人之間很奇妙，有時你退得愈旁邊，卻愈走進別人的心裡面。──楊士毅｜剪紙藝術家家德的作品，鼓勵我可以多給陌生人一些機會，與此同時，其實是多給自己一些機會。主動積極，正面迎逆浪，總能衝浪而上。──楊斯棓｜醫師、《要有一個人》作者成功不是靠打敗別人，而是透過互相幫助，一起變得更好！吳家德老師就是最好的示範。──廖心筠｜收納專家、《姐整理的是人生》作者「如果是他，會怎麼做呢？」沒錯，家德就是那個不時會在我腦海裡浮現的典範。──歐陽立中｜「Life不下課」節目主持人吳家德很真實，但也很平凡：平凡的出生丶平凡的外型丶平凡的學歷，卻活成了不凡的品牌。──蔡淇華｜惠文高中圖書館主任、作家台灣有一種好人，他叫吳家德。──謝文憲｜企業講師、作家、主持人家德的文字蘊含智慧與溫度，他不只是思考人生，更積極與世界對話……讀這本書，你將找到生活的智慧，感受一位智者的真摯分享。──羅紹和｜安得烈慈善協會執行長家德兄不僅是一位商業領域的實踐者，更是一位傳遞善念的行動家。或許你沒有機會碰見他，但相信你仍能透過書中的文字，感受到他那些待人的溫度。──龔建嘉｜「鮮乳坊」創辦人"
  },
  {
    "rank": 11,
    "url": "https://www.books.com.tw/products/0011020570?loc=P_0001_011",
    "title": "與妳的子宮對話",
    "undertitle": "月經、生孕與健康",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/05/0011020570.jpg",
    "author": "李怡萱,黃馨慧,李和蓁",
    "origin_author": "",
    "isbn": "9786264201056",
    "publisher": "晨星",
    "publish_date": "2025/05/12",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "醫療保健",
      "女性保健"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "一生超過 400 次的月經週期，其實傳達了很多訊息！「身」有同感的女性中西醫臨床醫師教你了解月經週期，維護婦科健康，掌握生孕力的重要關鍵◆你可能也有同樣的問題……l 為什麼月經來會腰痠、頭痛，甚至要靠止痛藥才能緩解？l 經血出現咖啡色，甚至接近黑色，正常嗎？l 經期時不能洗頭、不能運動、不能吃補，究竟可不可信？l 有多囊性卵巢，自然受孕的機率有多高？l AMH代表什麼，數值低很嚴重嗎？l 就算是良性的「水瘤」，留在身體裡是否有風險？l 罹患子宮內膜癌，還有機會生孕嗎？l 看中醫好，還是看西醫好？l 什麼時候應該諮詢不孕症治療？l 人工授精跟試管嬰兒有何不同？大多數女性從青春期就開始與生命中的重要生理現象——月經，有著長達數十年的相處。月經的週期規律與各種樣貌，不僅代表著身體是否正常運作，更是生殖機能的重要指標。經期不規則、經血量變化、不正常出血、經期不適等情況，其實都在告訴你——身體可能出了問題，要盡快就醫！◆如何分辨這些婦科疾病以及它們代表的警訊？本書作者群將臨床診療中最常見的患者問題，以及女性常見的婦科疾病與症候群，透過系統化、簡單易懂的說明，帶領讀者了解月經、婦科疾病與不孕症之間的重要關聯。同時，分別從中西醫診療的專業思維，幫助讀者理解自己的症狀與疾病風險，正視子宮與健康、情緒及自我認同之間緊密的關係，掌握醫療決策能力，呵護自己的身心健康。◎深入了解：子宮內膜異位症｜巧克力囊腫｜子宮肌腺症｜多囊性卵巢｜卵巢囊腫｜卵巢癌｜子宮息肉｜子宮肌瘤｜子宮腔沾黏｜子宮內膜增生｜子宮內膜癌◆中西醫整合治療，排除生孕路途的障礙！從中西醫於診療觀念上的差異，破解不孕症的常見迷思與保養誤解，提供備孕健康知識，協助讀者制定個人化治療方針，如不孕症的自我評估與科學檢查、不孕症的治療選項、妊娠期的警訊與應對措施等，用生殖醫學專業力協助守護妳的生育力，實踐人生計畫。【真識】團隊，高端商務撰述服務開拓者，針對客戶的需求期待規劃方案，精準高效地提供專業知識溝通服務。尤其專精於企業專書、人物傳記、競獎文件、商務報告、領袖講稿等項目，深度服務企業界、NGO、公部門。本書特色★全面認識月經 ：詳解月經生理機制、健康指標、常見不適與成因、中西醫的緩解與治療方法，知識滿滿，學會如何有效管理經期健康。★婦科與生孕力 ：從月經症狀讀懂婦科疾病徵兆，辨識身體的異常狀態，提供就醫建議，必讀的生孕全攻略。★用科學力破除迷思 ：總結中西醫師群的專業知識，破除常見迷思與保養誤解，提高備孕成功率。各界專業人士好評推薦李世明｜臺北中山醫院副院長暨生殖中心負責人余雅雯｜上璽中醫診所院長林致源｜國防醫學院院長武國璋｜三軍總醫院婦產部生殖醫學中心主任許伶楓｜國立陽明交通大學諮商心理師張芳維｜三軍總醫院婦產部生殖醫學中心主任曾啟瑞｜TFC臺北婦產科診所生殖中心創辦人謝 安｜電視台新聞主播"
  },
  {
    "rank": 12,
    "url": "https://www.books.com.tw/products/0011017930?loc=P_0001_012",
    "title": "供應鏈之死與 PI 的崛起",
    "undertitle": "實體 AI 如何革命性的推動下一個時代智慧物流暨供應鏈管理、改變我們賺錢的方式",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/79/0011017930.jpg",
    "author": "詹斯敦 (Shelton Chan)著,謝宇程、葉奕緯 撰文",
    "origin_author": "The International Society of Logistics, SOLE",
    "isbn": "9786263902572",
    "publisher": "商周出版",
    "publish_date": "2025/04/10",
    "language": "繁體中文",
    "price": "434",
    "categories": [
      "商業理財",
      "經濟／趨勢",
      "觀念／趨勢"
    ],
    "rating_average": "5",
    "rating_count": 5,
    "description": "川普對等關稅上路，全球供應鏈正式引爆！這枚震撼彈不只改變企業成本結構，更打亂分工模式，加速供應鏈重組★★★ 台灣首度完整解析 ★★★人工智慧帶給供應鏈的衝擊與契機幫助我們在逆風中突圍、從困境中獲利AI是智慧和技術，PI是行動與應用過去，物流與供應鏈舊模式走向盡頭；未來，企業中一切活動都是供應鏈活動，經營者就是供應鏈管理者，實體互聯網PI（Physical Internet），則是共享資源、低碳經濟、AI轉型的底層邏輯。什麼是實體互聯網（Physical Internet, PI）？PI 源自於網際網路的邏輯架構，它將相同概念應用在物流與實體流通上，透過資源共享、標準化容器、數據平台與AI優化，實現更高效、低碳且永續的供應鏈模式。它重新定義物流：不單是管理技術、不僅是增量產價值，更是基礎設施、甚至組織手段的大躍進。為什麼要談實體互聯網？當世界貿易因關稅而不再自由，當實體 AI 取代人工，舊模式走向盡頭，企業該如何佈建新的智慧物流與供應鏈管理？實體互聯網就是下一步。PI 幫助企業走入實體 AI 的未來。供應鏈已死，產業集群正崛起，不再是「一條接一條」的工廠，而是資訊鏈、金融鏈與價值鏈融合的智能集群。在地緣風險與市場重組的浪潮中，一批企業脫穎而出，成為主導全球分工的「鏈主」。這場變革不是選擇題，而是生存題，AI + PI（實體互聯網）正在重塑成本、效率與永續的平衡，傳統供應鏈正快速被淘汰。你準備好了嗎？➔ 你的市場，不只是你熟悉的區域➔ 全世界都是你的客戶➔ 你可以從手機創建企業、在任何地方管理團隊、以最小成本開發AI商業模式➔ 你也可以——現在就開始翻轉未來本書帶你穿越「工業時代 → 數位時代 → AI時代」，看見企業升級的關鍵路徑，製造、零售、物流業的決策者們，是時候重新定義「成長」與「競爭力」！【這本書寫給誰？】✔ 如果你在物流業、製造業、零售業擔任經營者，這本書是寫給你的。✔ 如果你的職務是服務物流業、製造業、零售業，或與這些產業打交道（例如：政府、研究單位），這本書是寫給你的。✔ 如果你有任何程度的決策權，並且希望讓你的公司走向卓越，有企圖心要讓自己的成就、得到的報酬都能步步走高，這本書是寫給你的。【關鍵字】#實體互聯網#PI, Physical Internet#物流暨供應鏈管理#實體AI#供應鏈管理#物流管理#共享經濟#數位孿生#AI生態系統#協同#喬治亞理工學院#台灣智慧物流暨供應鏈學校#卓越供應鏈#變革供應鏈#供應鏈架構師#企業轉型#黃條鰺生存法則#人型機器人#改變思維#價值主張【各領域專業人士強力推薦】Benoit Montreuil  喬治亞理工學院工業暨系統工程系教授、PI創始人田名 順豐科技前首席技術長／物界科技創始人兼首席執行長／中國實物互聯網聯盟發起人何飛鵬 城邦媒體集團首席執行長李紀珠 曾任臺灣銀行董事長、金管會副主委、全球暨臺灣玉山科技協會理事長林明樟 連續創業家暨兩岸三地指名度最高的頂尖財報職業講師林炫伯 艾立運能總經理花凱龍 臺灣微軟首席技術長張建泰 永聯物流開發共同創辦人暨執行長曹譽鐘 臺灣科技大學管理學院院長兼人工智慧營運管理研究中心主任陳其宏 佳世達集團董事長陳信孝 聯邦快遞亞太區副總裁陳慧娟 工研院服務系統科技中心副執行長曾國棟 友尚集團董事長暨大聯大控股永續長黃欽印 東海大學工學院院長黃齊元 李國鼎科技發展基金會副董事長楊秋瑾 鴻海集團輪值CEO蕭嘉駒 中華民國物流協會副理事長謝文憲 企業講師、作家、主持人謝金河 財信傳媒集團董事長、《今周刊》董事長、《財訊》社長兼發行人穰穎宣 中華民國物流協會理事長／永聯物流開發資深副總經理（依姓名筆劃排列）"
  },
  {
    "rank": 13,
    "url": "https://www.books.com.tw/products/0011012422?loc=P_0001_013",
    "title": "納瓦爾寶典珍藏版",
    "undertitle": "從白手起家到財務自由，矽谷傳奇創投家的投資哲學與人生智慧",
    "original_title": "The Almanack of Naval Ravikant: A Guide to Wealth and Happiness",
    "image_url": "https://www.books.com.tw/img/001/101/24/0011012422.jpg",
    "author": "艾瑞克．喬根森",
    "origin_author": "Eric Jorgenson",
    "isbn": "9789863989493",
    "publisher": "天下雜誌",
    "publish_date": "2025/02/05",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "4.5",
    "rating_count": 27,
    "description": "【限量特贈納瓦爾最新智慧語錄】全球熱賣突破100萬冊後，再談如何不靠運氣致富一本讓人頓悟不斷、好評如潮的書暢銷全球45國，數百萬人因此改變一生致富不是靠運氣，幸福也不是從天而降。累積財富和幸福生活，是你可以學習的技能。—矽谷傳奇創投家暨連續創業家 納瓦爾「我自己本身就是納瓦爾的粉絲，長期追蹤、關注他的發言和評論。他對於創業、投資、人生有著深刻的洞察，而且他看待世界的角度跟普通人很不一樣。我每次看他的文字、聽他的說話，總會給我一種醍醐灌頂的感覺。」—閱讀前哨站站長瓦基這世界充滿機會，而且從不點名，但就像陽光不可能照進每個角落，你必須自己站上有利的位置。阿基米德說：「給我一個支點和一根槓桿，我可以移動地球！」納瓦爾告訴你：「找到人生支點和能力槓桿，可以撼動你的整個未來！」許多人想方設法學投資，渴望早日獲得財富自由之後，才有條件去追求自己真正的熱情與夢想；其實，只要一個想法和心念的改變，在自我實現的同時，你一樣可以擁有快意且富裕的人生！你唯一能夠改變的只有自己，這就足以改變世界。「在這本書裡遇見的每一頁，都有可能啟動想法與心念的重大改變，從此翻轉你的未來。」你是否也想知道，別人最需要你的什麼能力？這樣的能力真的可以讓生活無虞嗎？你是否也曾挫折，花時間學習理財不對嗎？想要變有錢的想法被批評很投機？你是否在日夜追逐裡憂慮，什麼時候才會成功？又或者已經擁有外界肯定的成績了，內心卻常感孤獨悲慘？矽谷傳奇創投家暨連續創業家納瓦爾，不僅僅是一位世界級的經營者，更以個人獨特的生命哲學，掌握了一套快樂致富的原則，並且從不吝惜對外分享：‧生命中所有回報，無論是財富、關係或知識，都來自複利。‧透過活出真實的自己來退出競爭。‧用頭腦賺錢，而不是用時間賺錢。‧只要在優秀的基礎上不斷提升，並做到卓越，經濟回報就會指數增加。‧財富、健康、快樂是人生三大事。我們把財富排第一，快樂排最後，但它們的重要性卻剛好相反過來。納瓦爾對創造財富和學習讓自己快樂的智慧洞察，深深影響了新世代的年青創業家和知識工作者。你也可以這本書做你的支點，撬動你邁向快樂富有人生的靈感與自由！一致推薦Dcard創辦人 林裕欽、AppWorks 合夥人程九如、播客「郝聲音」主持人 郝旭烈、市場先生網站站長 許繼元、財經M平方創辦人 陳佳茹、商業思維學院院長 游舒帆、台大網媒所助理教授 葛如鈞、《內在原力》作者愛瑞克、美國金融日記共同創辦人 連振廷、企業講師 謝文憲、FinLab創辦人 韓承佑、阿堯投資筆記「這本書提供給你的不只一個，而是一抓一大把的全新視角。」—林裕欽「翻閱本書，也像在翻閱深層的自我。」—程九如細細反覆品味納瓦爾寶典，讓我深刻體會。「不只賺取金錢，更要賺取時間；才能讓自己生命擁有更多的選擇權。找到天賦，做自己擅長並喜歡的工作；那麼不僅賺到財富，更能賺到幸福。時間是生命中最重要資源的量，健康是生命中最重要資源的質。退休，是不為想像的明天犧牲今天；隨時活在當下、內心充盈，就是退休。」原來，財富和幸福不只是狀態，更取決於我們的心態。—郝旭烈誠摯推薦這本好書，讓我們擁有快樂且富足的智慧人生。「在這本書裡，每翻開一頁，你都有可能遇見對你自己個人而言，如同哥白尼的地動說、赫胥黎的天演論一般的人生新金石。」—葛如鈞「一語道破致富的關鍵！更列出極致成功者的習慣，是將大部分的時間與心神用在判斷、追蹤與評估哪些是最值得投注資源的地方，並且玩正和賽局，這些才是最高等級的努力。」—愛瑞克「每個人都要用商業思維來思考自己的人生與職涯定位，專注於找到自己的獨特性與特點，並將本身的專業知識與技能打造成一個個能被規模化銷售的產品與服務。」—游舒帆「這本書我讀了好幾遍，對一位在美國創投界堪稱大神之人，我們的成長背景差異之大，卻可以用一本書相互交流，這就是閱讀最大的魅力吧！」—謝文憲「沒有長篇大論的大道理，但值得你一讀再讀。」—連振廷「納瓦爾提出三種槓桿：人力、金錢與零邊際成本的產品或服務，這也是我創業以來一直遵循的法則。」—韓承佑「人生99%的努力可能都是白費的。儘管許多事都不會有結果，但也沒有什麼事情是完全白費力氣的，不要小看那有用的1%。」—許繼元「這是一本關於財富、健康與快樂的書。讀過很多關於致富的書，Naval 對這個主題的探討是最深入的，這本書會激發讀者停下來反思對財富的理解，甚至重新思考職涯的選擇。Naval 也提醒我們多數人的追求都是財富>健康>快樂，但重要性卻是快樂>健康>財富。」—阿堯投資筆記原書名：《快樂實現自主富有》"
  },
  {
    "rank": 14,
    "url": "https://www.books.com.tw/products/0011019193?loc=P_0001_014",
    "title": "如何找到你真正想做的事",
    "undertitle": "AI世代生涯探索行動指南（首刷限量金句書籤贈品版）",
    "original_title": "君に伝えたい「本当にやりたいこと」の見つけかた",
    "image_url": "https://www.books.com.tw/img/001/101/91/0011019193.jpg",
    "author": "池上彰",
    "origin_author": "KADOKAWA",
    "isbn": "4717211037850",
    "publisher": "親子天下",
    "publish_date": "2025/04/30",
    "language": "繁體中文",
    "price": "458",
    "categories": [
      "童書/青少年文學",
      "科普/百科",
      "百科"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "身處AI世代、中小學生必讀的未來夢想與生涯探索實踐寶典日本全民啟蒙老師、暢銷作家池上彰，教你學會重點思考，在探索夢想和生涯規劃過程中，破除迷惘，以6個實際行動，帶你一步步找到真正想做的事情！**首刷限量贈送「探索未來金句書籤」我好像什麼都不會、沒有夢想，也不知道自己想做什麼很奇怪嗎？你長大後想做什麼？該怎麼找到自己想做的事情和工作嗎？工作的目標是什麼？找不到想做的事該怎麼辦？所有人類可以做的工作都將被AI取代，這是真的嗎？先別緊張，《我們為什麼要讀書？為什麼要工作？》作者池上彰這麼說：☆現在的你，還沒有想做的事，也不必感到驚慌！許多人都和你一樣！★即使心中想做的事情是「暫時的決定」也無妨。☆有些人可能會說自己「優柔寡斷，不擅長做決定。」然而，幫助你解決這個問題的唯一方法就是「累積做抉擇的經驗。★不斷探尋自己喜歡的事物，才能擁有豐富且幸福的人生！在認識工作的意義之後，跟著池上彰即刻展開6項行動， 走向最靠近「真正想做的事」夢想之路！✔    行動1.深入挖掘喜歡的事，發現自己的興趣✔    行動2. 找到自己的優勢，開始拓展擅長的事物✔    行動3.設定3階段目標，逐一拆解完成✔    行動4. 多多閱讀書報，強化溝通與閱讀理解力✔    行動5.認識現今社會上的工作，了解工作類型✔    行動6.想像未來的模樣，保持因應變化萬千的彈性這是一本＼＼未來職涯探索行動指南／／。跟著日本全民啟蒙老師、跨領域暢銷作家池上彰，從尋找自己興趣、喜愛的事情開始，開始探索自己的興趣與專長，透過超有趣的漫畫、清晰易懂的圖解說明，以及明確的步驟與實用的方法，跟著大師一起種下興趣種子，學會如何分解與設定目標，從尋找自己興趣、喜愛的事情開始，了解自己的優勢與專長，拓展自己未來的可能性培植AI時代的生存力，帶你走出屬於自己的路！【誰適合讀這本書】✔好奇職業、工作是什麼的小學生：了解工作有那些類型？需要具備什麼能力？從小開始培養！✔對於未來有疑惑的國中與高中生：可以按圖索驥，挖掘自己的興趣，找到學習與努力的方向。✔家有青少年的父母：能透過內容，引導孩子探索自我興趣以及思考未來生涯規劃。✔陪伴青少年的師長：步驟化實作與QA，可作為團體討論或個別輔導參考。✔對未來迷惘徬徨的社會新鮮人：找不到生活重心，需要思考職涯目標、無法做決定也不用著急，按著書籍內容探索，一定能朝向幸福邁進。本書特色特色1：步驟化圖解，輕鬆易懂：日本全民啟蒙老師、暢銷作家池上彰監修設計，將觀念與方法以圖像呈現，易於吸收。特色2：觀念X實作，容易上手：透過分割步驟，引導思考與實作練習，從尋找興趣到掌握優勢。特色3：職人經驗分享，連結現況：「聽聽上班族怎麼說」專欄，呈現真實情境與職人思考，了解個人困境，減緩焦慮與迷惘。各界職人齊聲按讚推薦大坦誠｜作家吳宜蓉｜國中歷史教師宋怡慧｜新北市立丹鳳高中圖書館主任林怡辰｜閱讀教育推手、資深國小教師胡展誥｜諮商心理師張寶玲｜104人力銀行集團行銷長陳志恆｜諮商心理師、暢銷作家黃國珍｜品學堂執行長暨《閱讀理解》學習誌總編輯蔡依橙｜素養教育工作坊 核心講師鄭俊德｜閱讀人社群主編羅怡君｜閱讀推廣講師、親職教養專家學生時代，我們總是在學習群體生活，出社會後，最重要的核心議題，卻是面對自己，找到自己想做的事。本書站在孩子的身邊、陪你一起遠眺長大之後生涯規劃的風景，讓你對未來不慌張。非常推薦學生閱讀或是親子共讀喔！～大坦誠｜作家自己喜歡什麼、不喜歡什麼、夢想、志業、職業、工作；熱愛、喜愛、興趣、嗜好......每個詞語的人生探索，都能決定人生的滿意度和幸福度。《如何找到你真正想做的事》用易讀漫畫，讓孩子減少迷惘，增加探索的廣度和思考，大推！～林怡辰｜閱讀教育推手、資深國小教師在我參與公司的「職涯諮詢」 志工服務過程中，經常遇到許多學生和職場新鮮人對未來感到迷茫。其實，透過一些步驟，從興趣和優勢出發，可以逐步探索未來。祝大家找到適合自己的職涯之路！～張寶玲｜104人力銀行集團行銷長暨副總經理如何找到你真正想做的事？這是個人生大哉問。能知道自己想做什麼的人，人生比較幸福，也能散發自信。本書提供很好的架構，協助每個孩子或大人，去思考自己真正想做的事。～蔡依橙｜素養教育工作坊 核心講師找到自己真正想做的事情很重要，因為那會讓我們內心喜樂，生命發光。但不是每個人都能找到。會有這樣的結果，當然可以把責任推給命運弄人，不過，更真實的原因是多數人沒有正確的觀念與方法，不知道我們和自己真正想做的事情之間，只有這一本書的距離。～黃國珍｜品學堂執行長暨《閱讀理解》學習誌總編輯我真正想做的事情是什麼？我現在又該做什麼？這些問題是每個人都在找的人生答案！我真羨慕能讀到這本書的年輕朋友，這麼早遇到這本書，提早找到自己想找的答案！～鄭俊德｜閱讀人社群主編這本書就像一把繩梯，讓孩子們不再被「夢想」兩字勒索，即使搖搖晃晃也能循序漸進、享受摸索攀爬的人生樂趣；作者提供各式各樣「明天就能做到的第一步」，啟動不同類型孩子的內在動機，隨意翻開一頁跟著做，立刻踏上一場華麗的冒險旅程。～羅怡君｜閱讀推廣講師、親職教養專家"
  },
  {
    "rank": 15,
    "url": "https://www.books.com.tw/products/0011021308?loc=P_0001_015",
    "title": "享受蛻變",
    "undertitle": "駕馭人生變化的順應力",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/13/0011021308.jpg",
    "author": "郝旭烈",
    "origin_author": "郝哥",
    "isbn": "9786267680155",
    "publisher": "幸福文化",
    "publish_date": "2025/05/28",
    "language": "繁體中文",
    "price": "339",
    "categories": [
      "商業理財",
      "成功法",
      "自我成長"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "✦前台積電財務主管、「郝聲音」主持人✦✦博客來百大新書榜作者──郝旭烈✦繼暢銷書《致富覺察》《人生成為》，2025年全新力作《享受蛻變》！在瞬息萬變的時代中，如何將手上的爛牌打成好牌。順流改變、順利應變、順勢蛻變，得到想要的人生成就！「若過程本身就是結果，那隨時都在開花結果。不是做到什麼才開心，而是做了什麼就開心。所有羽化結果的呈現，必經破繭過程的蛻變。」──摘自第25篇〈享受蛻變〉人的天性總是害怕改變，但從家人、學校到職場，是有許多大小事情、大小問題，逼著你去改變。不過，「害怕失敗」的聲音，總是讓我們錯失良機，與更上層樓的機會。為此，播客「郝聲音」主持人、超人氣企業講師、前台積電財務主管──郝旭烈（郝哥）有感於此，以36篇雋永文字，分享自己在面臨人生各階段的變化時，如何做出選擇，讓自己得以將困境變成最佳境遇的基石。●一變：感受改變──是規律的自然沒有人願意貿然接受改變，但生命中總是會有一些突如其來的意外找上門，逼得你必須去面對。第一變，郝哥將分享如何轉化這份牴觸。✓感受改變：我可不可以不要改變？✓有樣學樣：我是怎麼變成這個樣子的？✓自然而然：沒什麼成就，一事無成怎麼辦？✓意外驚喜：不料那天的改變，成為後來美好的遇見！✓臨時起意：我如果沒有準備好，機會來了怎麼辦？……etc.●二變：接受應變──是選擇的必然身處分秒都在進化的時代，只是見招拆招並不夠，懂得應對變化，才能抓住自己的機會。第二變，郝哥要暢談如何作對選擇的關鍵能力。✓近朱者赤：當自己比身旁的人都優秀，該開心嗎？✓君子愛財：如何讓自己更有價值？✓習慣迷思：一直以來都這麼做，有什麼問題嗎？✓挺身而出：如果別人不做，那就我來！✓人生成為：要怎麼應對，這個變化萬千的世界？……etc.●三變：享受蛻變──是成長的當然若不思精益求精，停滯的人生是一攤死水。第三變，郝哥想吐露自身不斷翻新求變之餘，與他人一同共好的心法。✓好棒日記：如果覺得自己不夠好，該怎麼辦？✓只是放下：過去曾經努力過的事物，可以不再做嗎？✓安步當車：想要快速擁有成就，不好嗎？✓境隨心轉：如果面對不佳的外在環境，該怎麼辦？✓最佳旅伴：我如果蛻變成千里馬，誰又是伯樂？……etc.無論您目前遇上何種困境，本書都能讓你勇於面對變化，取得超乎期待的成果。好評推薦小車X存股實驗│《給存股族的ETF實驗筆記》作者火星爺爺│講師、企業講師王永福│F學院創辦人、企業簡報與教練教練老獅說Lion│知名商業短影音教練吳家德│NU PASTA總經理、職場作家邱茂恒（查爾獅）│定方財務顧問共同創辦人/作家洪哲茗│定方財務顧問共同創辦人/作家洪培芸│臨床心理師、作家張修修│YouTuber、Podcaster黃晨皓Kim│「阿金！人生進化中」主持人愛瑞克│《內在原力》系列作者、TMBA共同創辦人楊斯棓醫師│《人生路引》作者葉樹姍│資深媒體人趙胤丞│企管講師、顧問劉軒│正向心理學家／作家歐陽立中│「Life不下課」節目主持人蔡宇哲│哇賽心理學創辦人兼總編輯鄧惠文│精神科醫師、作家鄭俊德│閱讀人社群主編謝文憲│企業講師、作家、主持人各界讚譽★王永福│F學院創辦人、企業簡報與教練教練：「謝謝郝哥用他生命中的三變體會（改變、應變、蛻變），配合致富三杯茶（覺察、觀察、洞察），與人生三為（認為、作為、成為），幫助大家成為自己的伯樂，享受每一個樣子的自己。」★老獅說Lion│知名商業短影音教練：「郝哥對我來說就是一位行動圖書館，不管遇到什麼問題，都有精準擊中並且給予解決方案，並且無私毫無保留。這次郝哥又出了新書《享受蛻變》，這本書會教你，怎麼樣把目前的爛牌有機會打成好牌!畢竟我們天生就害怕『改變』，尤其是安逸久了，更不太可能願意改變。郝哥新書的其中一篇〈品味人生，最好趁年輕不顧一切使勁拚〉提到65歲老大哥的案例，拚的過程也要注意身體，不然連老的資格都沒有。深深地敲了我腦袋一下，才發現拚的過頭，只會讓自己快速倒下。與其懂拚，更要懂品。謝謝郝哥一直都給我們這麼棒的書。」★吳家德│NU PASTA總經理、職場作家：「如果你覺得人生很難，生活很苦，邀請你閱讀郝哥新書。你會明顯覺察，從文字中找到光亮，從故事裡開始回甘。」★邱茂恒（查爾獅）│定方財務顧問共同創辦人/作家：「別只是被動承擔各種變化，變化反而是主動成長的契機。郝哥新書《享受蛻變》告訴我們主動成長的流程：『喔！有變化喔！』（感受）→『好吧！就這樣吧！』（接受）→『哇！這樣還不錯耶！』（享受）。這不只是心裡轉個彎，更是讓我們人生勇往直前的不二法門。」★洪哲茗│定方財務顧問共同創辦人/作家：「郝哥總能用淺顯易懂的人生小故事，帶出讓人醍醐灌頂的人生大道理。誠摯推薦郝哥這本最新力作，一起『享受蛻變』！」★洪培芸│臨床心理師、作家：「感受改變、接受應變與享受蛻變，正是『臣服』與『創造』的最高體現。曾經我也抗拒改變，卻在擁抱變化後，迎來持續蛻變的自己，才有和郝哥、好機緣的更多遇見。透過本書，邀請你加入享受蛻變的行列。」★張修修│YouTuber、Podcaster：「郝哥說的故事總是那麼地平實且溫暖，適合在夏日雷陣雨的午後，沖杯咖啡，好好的慢下來享用。也適合在失眠的夜晚，點支薰香翻個幾頁。」★黃晨皓Kim│「阿金！人生進化中」主持人：「一如既往的豐沛文采，人如其名，總帶著對生命的炙熱與真誠。能活在這個與郝哥相遇的年代，是一種難得的幸福。因為總有這麼一個人，願意為他人的生命點亮一盞燈，提醒你——你的人生，遠遠不止如此。」★愛瑞克│《內在原力》系列作者、TMBA共同創辦人：「郝哥是我的人生典範，此書可看到他在不同階段的變化過程，愈變愈好。你會從他的故事中學到經驗、並找到不斷變化的意義和樂趣。」★楊斯棓醫師│《人生路引》作者：「悟人生『善變』者，能善終！驚見郝哥以其詼諧筆觸，道出人生『善變』的真諦，讓你我在『三變』的迷途裡，守得雲開！」★葉樹姍│資深媒體人：「有『破』才有『立』！從改變、應變到蛻變，也是從追求卓越到自我超越，更是從小我、大我到無我！」★蔡宇哲│哇賽心理學創辦人兼總編輯：「蛻變，正是心理成長的真實寫照。郝旭烈以細膩觀察，帶領我們理解改變的焦慮、應變的掙扎，直到蛻變的釋懷。正如書中所言：『從感受到接受，從接受到享受，從改變到蛻變，從蛻變到綻放。』人生三變，心境方安，幸福原來就在轉念之間。」★鄭俊德│閱讀人社群主編：「練習不確定，才能享有真自由，未來的你不變就等著淘汰，只有《享受蛻變》才能羽化成蝶，享受豐收果實！」（依姓氏筆畫）"
  },
  {
    "rank": 16,
    "url": "https://www.books.com.tw/products/0011019188?loc=P_0001_016",
    "title": "你可以習慣不在意",
    "undertitle": "不內耗、不執著、不迷惘的62個心態重整練習",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/91/0011019188.jpg",
    "author": "枡野俊明",
    "origin_author": "與松重豐合著",
    "isbn": "9786267650295",
    "publisher": "平安文化",
    "publish_date": "2025/04/25",
    "language": "繁體中文",
    "price": "268",
    "categories": [
      "心理勵志",
      "生活哲學"
    ],
    "rating_average": "5",
    "rating_count": 16,
    "description": "不執著任何人，就是在取悅自己。作品暢銷突破1,000,000冊！入選「世界最尊敬的100位日本人」！博客來、誠品、金石堂「年度暢銷作家」安放負面情緒的禪智慧！放下，才能真正的抵達；當下，就是嶄新的開始。別跟自己的心過不去，因為糟的是情緒，不是你自己。❈　❈　❈轉個念，習慣也可以改變。把習慣整理好，心就能安好。一個人之所以會鬱鬱寡歡，或常常為了別人的一句話就開始胡思亂想，通常都是因為太在意別人的眼光。當我們對這種「心中有事」的狀態習慣成自然，就會落入情緒的惡性循環，從此難以脫身。人生的不安很多，但你可以選擇不讓它停留；我們的內心難免執著，但你可以習慣不在意。生氣是拿別人的錯誤懲罰自己，快樂其實源自強大的內在心靈，所以你真的不需要因對方的反應而煩惱，也不必為旁人的情緒而動怒。只要不刻意放大，他人的眼光並不存在，存在的只有被束縛的自己。想要中止情緒內耗，找回舒適的內心，就要重新建立你的心態與習慣。本書透過62個安頓情緒的技巧，教你如何聰明放下無止境的煩惱，懂得好好傾聽自己，學會不再被周圍左右，不再因悔恨執著，活得更輕鬆、更自在！❈　❈　❈人際關係的困擾，很多都是自尋煩惱。把情緒顧好，你就會慢慢變好。▍不必過度聽取別人的意見，不必在意別人說的話。▍人都愛執著昨天，夢想明天，卻忘了今天。▍不要按照「常識」生活，要按照「理性」生活。▍不要把時間耗在無能為力的事情上。▍無止境的後悔，就是無止境的妄想。▍人際關係的秘訣，就是學會放手。▍只要專注當下，就能擺脫妄念。▍人生路上，要不時停下腳步。▍永遠都對活著這件事充滿感謝。▍能平平淡淡地過日子，就是一件了不起的事。放下心中的執念，此刻，就是你人生的轉捩點！一致推薦【王意中心理治療所所長、臨床心理師】王意中【諮商心理師】李家雯（海蒂）【作家、丹鳳高中圖書館主任】宋怡慧【作家、廣播主持、企業顧問】吳若權【臨床心理師】洪仲清【「人生五書」作者、臨床心理師】洪培芸【諮商心理師、暢銷作家】陳志恆【閱讀人社群主編】鄭俊德【心理學作家、愛智者書窩版主】鐘穎【璞成心遇空間心理諮商所所長】蘇絢慧●依姓名筆畫序排列"
  },
  {
    "rank": 17,
    "url": "https://www.books.com.tw/products/0010884647?loc=P_0001_017",
    "title": "上游思維",
    "undertitle": "在問題發生前解決的根治之道",
    "original_title": "Upstream: The Quest to Solve Problems Before They Happen",
    "image_url": "https://www.books.com.tw/img/001/088/46/0010884647.jpg",
    "author": "丹．希思",
    "origin_author": "Dan Heath",
    "isbn": "9789861373157",
    "publisher": "究竟",
    "publish_date": "2021/03/03",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "商業理財",
      "職場工作術",
      "思考邏輯／決斷／創意"
    ],
    "rating_average": "4.5",
    "rating_count": 6,
    "description": "★ 從個人到組織，從尋常百姓到企業CEO，人人都適用！★ 《紐約時報》《金融時報》《華爾街日報》《科克斯書評》《書單雜誌》《出版人週刊》等重要媒體盛讚！★ 亞當．格蘭特（《給予》《擁抱B選項》作者）、安琪拉．達克沃斯（《恆毅力》作者）、查爾斯．杜希格（《為什麼我們這樣生活，那樣工作？》作者）、丹尼爾．品克（《未來在等待的銷售人才》作者）、艾瑞克．萊斯（《精實創業》作者）、楊斯棓（暢銷書《人生路引》作者、醫師）、劉安婷（TFT為台灣而教創辦人）、水丰刀（閱部客事業有限公司執行長）、歐馬克（馬克信箱／馬克說書 podcast）、好葉（《一人公司的致富思維》 作者）　帶你一起往上游去！從上游思考、行動，創造大改變！少一點事後補救，多一點超前部署。往上游去，就能找到真正一勞永逸的解決方案！＊ 一年2000萬通客服電話帶給Expedia的鉅額成本瞬間消失，靠的是語音系統的設定？＊ 學生畢業率一口氣提高25%，芝加哥某高中的祕訣是預測學習挫折發生在哪個學年？＊ 青少年徹底擺脫酗酒和毒品的影響，多虧冰島的付費制運動俱樂部？＊ 改變資源投注的方向、增加新的職位，竟成功減少Linkedln一半的客戶流失率？＊ 製造合成纖維地毯的公司，如何在大幅減排的同時，也在一年內增加兩億美元的收益？上游思維帶你解決遠慮、終結近憂，了解真正的問題所在，採取精確有效的行動！不論職場或生活中，我們經常陷入「反應」的循環：客服中心處理顧客投訴、教師幫進度落後的學生進行課後輔導、醫師幫氣喘病人開立處方、警方追查闖空門的竊賊……很正常，沒什麼不對，卻永遠治標不治本，周而復始，沒完沒了。事實上，不論是客訴、課輔、慢性病或治安，都是可以預防的，而且做法比我們想像的更簡單：只要往問題的「上游」前進就可以了。本書深刻分析了阻撓我們往上游前進的三大心理障礙，並提出七個問題，幫助我們釐清行動過程中應該注意的各種事項。最後則是把眼光放遠，教我們如何引領下一代前往更上游，並思考如何從個人層面採取行動。各界推薦亞當．格蘭特（《給予》《擁抱B選項》作者）安琪拉．達克沃斯（《恆毅力》作者）查爾斯．杜希格（《為什麼我們這樣生活，那樣工作？》作者）丹尼爾．品克（《未來在等待的銷售人才》作者）艾瑞克．萊斯（《精實創業》作者）楊斯棓（暢銷書《人生路引》作者、醫師）劉安婷（TFT為台灣而教創辦人）水丰刀（閱部客事業有限公司執行長）歐馬克（馬克信箱／馬克說書 podcast）好葉（《一人公司的致富思維》 作者）　傾力推薦重磅媒體好評連連！‧本書借鑑了從體育到商業等各領域的例子，比起膚淺的「問題解決手冊」更具實踐性。──《金融時報》‧在本書中，心理學與神經科學相輔相成……一部精巧且富於啟發性的書，能在遇到看似棘手的問題時，指導讀者做出更好的決策。──《科克斯書評》‧優雅且引人入勝……隨著現代生活的瘋狂發展，人們很容易習於滅火，而不是尋找足以燎原的火花……對於那些希望在個人或組織層面進行重大變革的人來說，本書是極為務實的指南。──《出版人週刊》‧萬維綱《精英日課》第四季深度解讀、羅振宇《羅輯思維》第七季分享、《EMBA》雜誌專文推薦。知名作家按讚推薦‧這是我讀過最有趣、最能立刻付諸實行的書！──亞當．格蘭特（《給予》《擁抱B選項》作者）‧我從頭讀到尾，每一頁都能讓我學到新東西。文字優美，研究同樣令人嘆為觀止！──安琪拉．達克沃斯（《恆毅力》作者）‧如果你想一開始就防止問題發生，那就應該讀這本書。──查爾斯．杜希格（《為什麼我們這樣生活，那樣工作？》作者）‧這本書應該在每個人的書架上占有一席之地。──丹尼爾．品克（《未來在等待的銷售人才》作者）‧每一頁都有實用的見解與令人難忘的故事。千萬不要錯過！──艾瑞克．萊斯（《精實創業》作者）你是否經常因為有解決不完的人事問題、客戶問題、甚至是健康問題而煩惱？在生活中，我們難免會陷入一種不斷解決重複性問題的窘境。我們天生就非常擅長處理眼前的緊急的問題，一個接著一個去解決。這聽起來非常合理，人生下來不就是為了解決問題嗎？但你有沒有想過，在問題還沒發生的時候就提前解決它？這就是「上游思維」。下游思維者只會關注眼前緊迫的事，永遠忙不完；但上游思維者發現問題時，不是馬上解決，而是先去探索根本的原因是什麼，然後才對症下藥，一勞永逸。 這本書將會教你如何擺脫讓我們一直窮忙的「下游思維」，並學會從被動變成主動，獲得巨大而持久的利益。 ——（好葉，《一人公司的致富思維》作者）"
  },
  {
    "rank": 18,
    "url": "https://www.books.com.tw/products/0011020185?loc=P_0001_018",
    "title": "陪你扛起生命的重量",
    "undertitle": "到宅牙醫先行者范綱信醫師守護長照家庭的暖心紀實",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/01/0011020185.jpg",
    "author": "范綱信",
    "origin_author": "",
    "isbn": "9786267596753",
    "publisher": "方舟文化",
    "publish_date": "2025/05/07",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "醫療保健",
      "樂齡長照"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "身為照顧者，你不孤單！超高齡社會元年台灣第一本「口腔照護」長照醫療專書89歲臥床爺爺也能啃玉米、咬牛排守護100萬長者和身心障礙者的牙口健康，從齒無礙！口腔健康，是幸福晚年的必備條件口腔健康是許多人特別在意的事，尤其口腔問題又與大腦、心臟疾病等密切相關。所幸台灣牙醫診所數量眾多，只要出門就能輕易找到牙醫看診，然而這對行動不便的人來說，卻是件非常困難的行為，這也導致在長期沒有定期檢查牙齒的狀況下，他們往往會有蛀牙、牙周病、活動假牙容易鬆脫等口腔問題，但因為受到環境限制，只能默默忍受著不適繼續生活。什麼是「到宅牙醫」？「牙醫到宅醫療服務」，針對有看牙需求卻出門不易者，可以透過與到宅牙醫師、牙醫地方公會或牙醫全聯會合作，讓牙醫師與專業的醫護團隊定期來到家中，為你改善牙齒不適等狀況。口腔機能維持得宜，能有效延緩認知功能的衰退。當長照患者有健康的牙齒，就更有機會透過進食行為，訓練口腔肌群，刺激腦神經，預防老化帶來的系統性疾病。讓醫療走進居家，讓照護抵達需要的地方「假牙突然消失，居然是被失智阿公在睡夢中吞掉了」「女兒用自己的牙齒當模型訂做活動假牙，只為了完成媽媽的遺願」「家人都在國外，多虧印尼看護提早發現了爺爺的癌症徵兆」「女兒希望九十歲的媽媽植牙，遭到果斷拒絕，該繼續說服還是放棄」到宅牙醫服務的對象大多是重度身心障礙者、行動不便的高齡者，著重「全人治療」，深入理解患者的身心狀態，與照顧者共同擬定最適合的照護計畫。並配合跨科別轉介，讓患者在更安全舒適的居家空間接受完整治療。范綱信醫師是台灣第一批到宅牙醫，14年來服務將近600個家庭，他用說故事的方式，具體描繪長照家庭遇到的嚴峻考驗、家人間的深情羈絆，真摯動人。想知道口腔相關的疾病徵兆、照顧技能、療程選擇、臨終照顧，本書配備最完整衛教知識懶人包，協助減輕照顧者面臨的沉重課題，像是如何選擇適合長輩的口腔裝置、幫助長輩落實正確潔牙習慣等等。本書特色1. 銀髮族照護，從口腔開始：在台灣，80歲以上的長者，只有四成擁有20顆自然牙齒，65歲以上的長者，全口無牙的比率已超過10％。而台灣人的牙周病盛行率高達80%，一旦罹患牙周病，慢性牙周病釋放的炎性因子可能進入血液循環，與阿茲海默症、心血管疾病、糖尿病控制不良及慢性呼吸道疾病密切相關。擁有好牙口，才能帶來好食欲，而好食欲是營養均衡的先決條件，營養攝取均衡，更能提升高齡者的生活品質。2. 到宅牙醫給照顧者最完整的口腔照護指導：例如當固體食物吞嚥時間超過10秒、液態飲品超過3秒，有可能就代表吞嚥功能異常等。另外，飲用流質的營養補充品後不能只漱口而已，還是要認真刷牙，因為這些黏稠度高的飲品含有碳水化合物和澱粉，殘留在牙齒表面和牙縫間隙，很容易滋生牙菌斑。動容推薦史書華　盾牌牙醫朱為民　臺中榮民總醫院家庭醫學科主任江錫仁　中華民國牙醫師公會全國聯合會理事長吳若權　作家／廣播主持／企業顧問林易超　花蓮拐杖牙醫林書煒　POP Radio聯播網台長／主持人陳乃菁　陳乃菁診所院長陳景寧　中華民國家庭照顧者關懷總會秘書長畢柳鶯　醫師／《斷食善終》作者煮雪的人　詩人／作家楊月娥　資深媒體人／資深照顧者（依姓氏首字筆劃排序）各界推薦好的口腔照護，維持長者的吞嚥與自立能力日本的在宅牙醫師和在宅口腔衛生師已經非常普遍。二○二二年我在日本的市橋亮一醫師診所進修參訪的時候，跟著口腔衛生師合掌小姐出訪，看著她在一個中風的老伯伯家，幫他刷牙、潔牙、清潔口腔、做口腔按摩，測試吞嚥功能，最後，跟伯伯一起唱了日本老歌三遍作結束。這樣子的口腔照護，每週一次，一次一小時。這樣細膩的照護只有一個目的：維持長者的吞嚥與自立能力。目前，台灣的口腔衛生師還在發展中，在宅牙醫也不普遍，但是，因為有范醫師寫出這本書，我們看見希望，繼續努力向前。――朱為民（臺中榮民總醫院家庭醫學科主任）對於到宅醫療，許多人可能還感覺陌生，但在未來可能與每個家庭息息相關，對於無法就醫的患者和照顧者非常重要，能進一步同理、關懷病人與家屬的身心，隨著超高齡社會來臨，更有迫切的需求。牙醫全聯會推動到宅醫療服務已有十四年之久，范綱信主任從一開始就加入到宅醫療服務的行列，迄今照顧了近六百個家庭，連疫情期間也從未停歇。范主任長期無私的奉獻，贏得了病人和家屬的尊重與情誼。全人照護的目的也是到宅醫療的重點精神，范主任分享了書中有笑有淚的故事，期望到宅醫療能有更多人共同參與。到宅醫療可說是范綱信主任永遠的使命，從本書可看出他強烈的服務熱誠。長期以來，牙醫師照護到宅醫療的患者實屬不易，需要大量和沉重的醫療設備，才能提供好的醫療服務。從醫療面來說，醫護如何走出診間、醫療儀器怎麼配合等，都是出診前必須克服的實務問題，每位個案也有不同的狀況。書中呈現了個案家庭的生命故事、居家照顧的經驗、患者家屬對醫師的感謝及期許等，希望大家看完都有滿滿的感動與收穫。――江錫仁（中華民國牙醫師公會全國聯合會理事長）台灣牙醫界「特殊醫療服務貢獻」的勇士――范綱信醫師𠄘蒙范醫師對我的肯定與鼓勵，讓我也能有機會在他的這本新書略微發表我對他的認識。我必須老實說，我和他只有見過一兩次面，大部分的時間，我都是他FB粉專裡的一位小粉絲。我自己後來也加入「牙醫到宅服務」的行列，還是二○一七到二○二三年花東地區第一個、也是唯一一個做到宅服務的牙醫師。當我看到他在FB分享每一個個案的時候，我就深深地折服於他的努力，認真而且專業的治療精神。雖然我不知道他從什麼時候投入到宅牙醫服務的工作，但是我知道他十分認真而且看重這一份醫院之外的工作！從他出發前的準備工作，行程當中尋找個案的家，和團隊成員的互動及溝通，甚至到了個案家裡立即著手進行精準有效率地鋪排所有器械⋯⋯人云：外行看熱鬧，內行看門道！我雖然不敢自詡有多專業，但是我在其他業內朋友的分享中發現；在西部地區不乏許多做到宅牙醫服務的人，但若是以正派、專業、愛心和服務熱忱來說，范醫師無愧於這條道路上的引路者！口碑和標竿至今都沒有人能夠超越⋯⋯我要藉此聊表我對范醫師的謝意，謝謝你立下了美好的榜樣，留下在台灣特殊身障牙醫治療的足跡！謝謝你也很樂意四處分享，推廣這些特殊身障牙醫治療的經驗和心得，來鼓勵後繼跟上的年輕醫師！最後，我要說的是，我會繼續堅守在目前的偏鄉地區崗位上，做好我能做好的事情！希望自己也能夠像范醫師一樣，成為一座燈塔，照亮東台灣！吸引年輕的牙醫師學弟妹們願意來接下這神聖的一棒！――林易超（花蓮拐杖牙醫）在高齡化社會中，「到宅牙醫」是許多行動不便患者的希望，而本書作者范綱信醫師正是這條路上的先行者。從二○一一年毅然投入居家醫療服務，到成為台灣第一批專業的到宅牙醫，他用雙腳踏遍大街小巷，扛著沉重的醫療設備，走進無數需要幫助的家庭。書中不僅記錄了他的醫療旅程，還細膩刻畫了病患的故事，特別是與一位退休將軍長達十年的醫病情誼，展現了醫療不僅是治療，更是責任與陪伴。此外，書中還分享了許多失智患者、高齡者、身心障礙者及偏鄉居民的就醫困境，並提供實用的口腔照護知識，讓照顧者能更有效地協助家中長輩維持口腔健康。這不只是一本醫療專書，更是一段溫暖動人的生命歷程，讓人深刻感受到醫療不只是技術，更是一種陪伴與承諾。推薦給所有關心高齡照護、長照醫療的讀者，透過本書，或許我們能一起為未來的長照體系開創更好的道路。――林書煒（POP Radio聯播網台長／主持人）身為失智及高齡照護醫師，我誠心感謝願意到病人家中看診的牙醫，說是病人的救星也不為過，因為有到宅牙醫，才能幫助因牙痛而進食困難的病人重新找回生命的樂趣。病人們可能有無法出門到醫院的困難，也可能當醫師到家裡來看診時，心理上的恐懼讓他們難以張開嘴巴。但是到宅牙醫宛如有神奇魔法力量，用豐富的經驗和親切的態度化身為幫助病人的小天使。當然，最好的方式不是在晚年依靠牙醫到宅看診，而是我們在晚年到來之前，就可以懂得正確的口腔照護知識及維持良好習慣。希望生活在高齡化社會的我們，都可以開心地享受食物直到生命的最後一刻。――陳乃菁（陳乃菁診所院長）全台約有九十萬名失能、失智或身心障礙者，牙口不好會影響進食、營養與心情，甚至加重疾病或導致感染。但行動不便、認知混亂，出門看牙是奢望，還好有像范醫師這樣的先行者走入家庭，帶來希望與解方。書中一則則行醫故事，更親民地解釋了長照牙口保健或醫療問題，長輩、家屬、照服員、外籍看護都受用。范醫師也以極大同理心，描繪他所看到的家庭困境與照顧者壓力。感謝政府與牙醫師們努力發展「在宅牙醫服務」，期待有更多人受惠。――陳景寧（中華民國家庭照顧者關懷總會秘書長）隨著人口老化、無效醫療的氾濫，台灣有數十萬行動不便、智能損傷或插管臥床的長照人口，平均需要長照十年，造成家庭與社會龐大的壓力。有賴居家醫療單位提供到府的服務，才能維持其基本的生活品質。口腔的健康是一切的根本（牙痛難捱，又妨礙了進食），閱讀這本書才知道到府替身心障礙人士做口腔的保健工作是多麼辛苦的工程。感謝行動菩薩們到府服務，本書分享許多引人深思的長照故事，並提供重要口腔保健的知識，感動推薦。――畢柳鶯（醫師，《斷食善終》作者）牙，影響到進食、外觀，是人類生活品質與尊嚴的象徵；牙齒，可以看出一個文明是否健全、美好。「到宅牙醫先行者」范綱信醫師的一則則到宅案例，談論的除了是醫療，也是整個社會的願景與困境——看似光鮮亮麗的當代景象背後，我們該如何更全面地拓展醫療資源，以面對現在進行式的高齡社會？在故事氾濫、現實與虛構界線消弭的時代下，本書重新揭示出非虛構寫作（Non-fiction）的價值。――煮雪的人（詩人、作家）"
  },
  {
    "rank": 19,
    "url": "https://www.books.com.tw/products/0010858721?loc=P_0001_019",
    "title": "阿甘投資法",
    "undertitle": "不看盤、不選股、不挑買點也能穩穩賺",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/085/87/0010858721.jpg",
    "author": "闕又上",
    "origin_author": "CFP",
    "isbn": "9789864799961",
    "publisher": "天下文化",
    "publish_date": "2020/05/27",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "商業理財",
      "投資理財",
      "理財規劃",
      "個人理財"
    ],
    "rating_average": "4.5",
    "rating_count": 28,
    "description": "過去90年數據證明，阿甘投資法是最正確、最輕鬆、最有效的投資哲學之一，貼近巴菲特投資理念，且長期累計報酬更勝巴菲特。買對一檔ETF，讓全世界一流企業家為你幹活，時間累積愈久，幫你賺到的財富愈多！曾榮獲全美大型基金績效第一名的基金操盤手闕又上，打破投資要尋找最佳買點的迷思，教你遇股災獲利的方法，就算是完全沒經驗、害怕賠錢的小資族，也能靠投資打造賺錢分身，不用擔心養不起未來。投資賺錢不需要太複雜，簡單的方法重複做，就能累積令人羡慕的財富。阿甘投資法幫你解決投資路上的兩大難題：買什麼才能賺？何時進場才是最完美時機？只要有耐心的不間斷買進，長期累積下來就能賺取超額報酬，學會用小錢穩穩賺的致富方法。★ 買進美國標普500的ETF，連續17年累計績效打敗巴菲特。★ 利用景氣對策訊號做判斷，是0050賺價差的最簡單方法。★ 「全程參與」的獲利模式，不用擔心買在高點、賣在低點。★ 讓你克服貪、怕兩大敵人，用平常心面對股市震盪，財富伴隨股災而來。本書重點這本書不但能幫助你存到人生第一桶金300萬元，而且讓你有機會比別人更早走向財務自由。◎ 銀行定存是假安全銀行定存看似安全，10年後會不敵通貨膨脹造成的購買力下降風險，讓你陷入財務危機。◎ 第一桶金是財富起點有了第一桶金才能建立賺錢分身，不用靠薪資收入在財務自由的路上單打獨鬥。◎ 把握人生20年黃金期愈接近退休年齡，愈難接受股市波動，因此在可以承受風險時，別選擇過度保守的投資。◎ 長期投資股市最賺了解鐘擺理論，就會知道股市雖有不理性的時候，但拉長時間，很難有一項投資工具的報酬超越股票。◎ 學會危機處理方法調整投資比率，遇到股災時，同樣的投資金額可以多出25.5萬美元獲利。◎ 用資產配置保退休金安全無法承受股市的劇烈波動，可採用「股債共舞」的方法降低投資風險，尤其退休前5年，更要注重資產安全。"
  },
  {
    "rank": 20,
    "url": "https://www.books.com.tw/products/0010986983?loc=P_0001_020",
    "title": "經典古文小寓言",
    "undertitle": "讀動物故事、打造文言文基礎、閱讀素養題全部學起來！（高詩佳老師作品）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/098/69/0010986983.jpg",
    "author": "高詩佳",
    "origin_author": "內含：2書2手冊",
    "isbn": "9786267281673",
    "publisher": "小麥田",
    "publish_date": "2024/05/04",
    "language": "繁體中文",
    "price": "315",
    "categories": [
      "童書/青少年文學",
      "語言學習",
      "中文",
      "閱讀/作文"
    ],
    "rating_average": "5",
    "rating_count": 4,
    "description": "閱讀能力下降？文本理解能力有困難？古文主題離生活太遙遠？20篇經典寓言＋現代詮釋＋閱讀素養題從引起閱讀興趣，到驗收理解成果奠定多文本閱讀理解　最佳讀本高詩佳老師新編動物寓言和孩子的大自然朋友一同體驗文字之美#主題探究 #閱讀素養 #古文閱讀 #多文本閱讀理解羊羊老師（羊羊老師の魔法教室創辦人）林玫伶（清華大學客座助理教授）林用正老師（屏東縣中正國小）林季儒（（教育部閱讀推手、基隆市銘傳國中閱讀推動教師）邱靖巧（獸醫、兒童文學作家）陳家盈（翻轉讀書繪文學工作坊負責人暨文字工作者）曾品方（教育部閱讀推手、臺師大圖書資訊學研究所兼任助理教授、萬興國小圖書館老師）、厭世國文老師、賴秋江（高雄市新上國小教師）顏安秀（基隆市東光國小校長）鄭重推薦=內容簡介=Ⅴ進化閱讀能力  Ⅴ增加文本理解經驗　Ⅴ融入生活的古文體驗本書透過現代白話改寫故事，精選20篇經典古文寓言，包含莊子、柳宗元、蒲松齡、宋濂等古文大作家的作品，打破文本界線。故事以大自然的動物為主角，傳達彼此守護、相互合作等等人文情操，奠定古文學力，推開成語學習的大門，同時設計專屬閱讀素養題組，檢視自主學習成果，一書多功能運用。=本書特色單元=Ⅴ主題式閱讀打造「奇獸幻域世界」地圖，透過大自然和動物主題探究，二十篇選文附插圖，親近文本好容易！Ⅴ古文X現代故事雙文本閱讀素養——【經典原文】【故事新編】兩單元一同理解文本，古今對照，貼近生活現場。Ⅴ多文本閱讀理解【古文微素養】了解學習古文的祕訣，【閱讀素養題】認識成語、實作題組，檢視對文本的理解。＝各界鄭重推薦＝羊羊老師（羊羊老師の魔法教室創辦人）對於大部分的學生而言，閱讀文言文一直是件困難且乏味的事，然而在詩佳老師對二十篇經典文言文進行童話式的改寫、加入了更多細膩的情緒與細節後，閱讀文言文突然變得有趣且容易許多。相信詩佳老師妙筆生花的文字，能引領更多學生進入遼闊的文學世界。林玫伶(清華大學客座助理教授）這本書是多功能的，孩子可以單純享受閱讀動物寓言的快樂，也可以進階登堂體會古文寓言的妙處，還可以汲取寓言的智慧，運用在日常生活中。現在就打開書吧！奇獸幻域世界等你來！林季儒（教育部閱讀推手、基隆市銘傳國中閱讀推動教師）對身為近三十年的學校語文老師而言，詩佳老師的新作，真的是教育現場親師生夢寐以求的文言文閱讀入門寶典！全書精準聚焦古文閱讀痛點，從訊息擷取、統整解釋到省思評鑑，循序漸進的為孩子們量身打造學習鷹架，真的是奠基文言文閱讀基礎的最佳解方。邱靖巧（獸醫、兒童文學作家）古文難讀難懂的刻板觀念，翻書的同時，被詩佳老師擊破，先是挑選動物相關的古文，進一步改寫成生動有趣的寓言，接著讓我們回過頭，一窺文言文的真實面貌，領略用字遣詞雖然精簡，卻有它巧妙獨特之處。陳家盈（翻轉讀書繪文學工作坊負責人暨文字工作者）詩佳老師善於靈活運用古文，在古籍的精妙之處添增現代的思維與引導，每每成功的令大人小孩甘心耽溺、徜徉於古今之中；孩子們在豐盛有趣故事的脈絡下佐以圖像，定能迸發出精采火花，開拓一篇篇關於經典寓言的嶄新詮釋，誠摯推薦！曾品方（教育部閱讀推手、臺師大圖書資訊學研究所兼任助理教授、萬興國小圖書館老師）高詩佳老師是一位說故事高手，把螳螂捕蟬、狐假虎威等常見的成語典故，添加創新的元素，轉化為一則則溫馨勵志的故事，尤其是對於動物的描寫，充滿感情，立體感十足。閱讀這本書，讀者彷彿戴上VR眼鏡，進入「奇獸幻域世界」，在精衛和九頭鳥、獅貓和白龍女之間穿梭，經歷了奇異殊勝的探險，讓想像力和古文素養同時起飛。賴秋江 (高雄市新上國小教師)一本看似小品的書，裡頭卻藏了許多精采好料，同時兼顧了故事趣味性與文學知識性，果然是好戲連齣。顏安秀（基隆市東光國小校長）這是一本令人驚豔的書，解決了父母想要孩子「國語文素養」更好的煩惱。詩佳老師以「動物」這主題，深入孩子的心，再來改寫經典，擴寫故事，讓孩子更願意閱讀。更是同步提供原典、翻譯和古文微素養篇章，補足了對國學的認識。最後，閱讀素養題更是能檢視孩子的吸收程度。一本全方位，從引起閱讀興趣到驗收理解成果的書，值得高年級與國中生的孩子，都擁有一本！＝目錄＝推薦序　古文不怕，文言不難／林玫伶推薦序　顛覆寓言的想像，創造語文學習的動能／賴秋江自序　寄寓諷刺與情思的動物小寓言歡迎來到「奇獸幻域世界」奇獸角色介紹1. 黃雀、螳螂與蟬的守護（據西漢劉向《說苑‧正鍊‧螳螂捕蟬》改寫）經典原文：〈螳螂捕蟬〉2. 三隻愛吵架的蝨子（據戰國韓非《韓非子‧說林下‧三虱相訟》改寫）經典原文：〈三虱相訟〉3. 公雞啼叫的智慧（據宋朝李昉《太平御覽‧蟲豕部六‧雞鳴其時》改寫）經典原文：〈雞鳴其時〉4. 想填平大海的精衛鳥（據《山海經‧北山經‧精衛填海》改寫）經典原文：〈精衛填海〉5. 大雁的淚水（據《戰國策‧楚策四‧驚弓之鳥》改寫）經典原文：〈驚弓之鳥〉6. 蝙蝠的獨特之美（據明朝馮夢龍《笑林廣記‧譏諷部‧譏人弄乖》改寫）經典原文：〈譏人弄乖〉7. 愛爭吵的九頭鳥（據明朝劉基《郁離子‧卷下‧九頭鳥》改寫）經典原文：〈九頭鳥〉8. 完美主義的燕雀（據秦朝孔鮒《孔叢子．論勢．燕雀處屋》改寫）經典原文：〈燕雀處屋〉9. 扭轉命運的海鳥（據戰國莊周《莊子．至樂．魯侯養鳥》改寫）經典原文：〈魯侯養鳥〉10. 莊子變形記（據戰國莊周《莊子‧齊物論‧莊周夢蝶》改寫）經典原文：〈莊周夢蝶〉11. 機智的狐狸（據《戰國策．楚策一．狐假虎威》改寫）經典原文：〈狐假虎威〉12. 僵持不下的鷸鳥與河蚌（據《戰國策．燕策二．鷸蚌相爭》改寫）經典原文：〈鷸蚌相爭〉13. 得意洋洋的墨魚（據宋朝林昉《田間書．雜言．墨魚自蔽》改寫）經典原文：〈墨魚自蔽〉14. 翠鳥媽媽愛搬家（據明朝馮夢龍《古今譚概．專愚部．翠鳥移巢》改寫）經典原文：〈翠鳥移巢〉15. 不吃虧的狐狸與羊（據前秦苻朗《苻子．與狐謀皮》改寫）經典原文：〈與狐謀皮〉16. 被烏鴉欺騙的大雞（據明朝宋濂《燕書‧蜀雞》改寫）經典原文：〈蜀雞〉17. 獅貓巧鬥大老鼠（據明朝蒲松齡《聊齋志異‧卷九‧大鼠》改寫）經典原文：〈大鼠〉18. 井底的青蛙（據戰國莊周《莊子‧秋水‧埳井之蛙》改寫）經典原文：〈埳井之蛙〉19. 學會保護自己的小鹿（據唐朝柳宗元《柳河東集‧吊贊箴戒‧臨江之麋》改寫）經典原文：〈臨江之麋〉20. 從天上下凡的白龍女（據《全唐文‧卷五八四》唐朝柳宗元〈謫龍說〉改寫）經典原文：〈謫龍說〉"
  },
  {
    "rank": 21,
    "url": "https://www.books.com.tw/products/0010945875?loc=P_0001_021",
    "title": "魔法抱抱【情緒管理】（理解並安撫孩子的壞情緒）",
    "undertitle": "",
    "original_title": "The Magic Hug",
    "image_url": "https://www.books.com.tw/img/001/094/58/0010945875.jpg",
    "author": "郭飛飛",
    "origin_author": "",
    "isbn": "9789863714101",
    "publisher": "和平國際",
    "publish_date": "2023/01/01",
    "language": "繁體中文",
    "price": "196",
    "categories": [
      "童書/青少年文學",
      "圖畫書",
      "生活教育"
    ],
    "rating_average": "5",
    "rating_count": 11,
    "description": "謝謝你，擁抱我的愛生氣！讓大人、小孩都會心一笑的情緒繪本。超級～超級～生氣的小恐龍小恐龍覺得自己非常生氣，氣到身體都變得紅通通的，但是又不知道自己為什麼要生氣？接著，他變成一隻亂發火的噴火龍，他的憤怒燒掉了爸爸最愛的植物、媽媽最愛的搖椅和弟弟最愛的玩具，最後連自己都被鏡子裡的憤怒模樣燒傷了！在這之後，小恐龍覺得孤單又充滿罪惡感，他討厭這樣的自己，認為其他人一定也不會愛他了，可是……神奇的事情發生了，家人給他一個擁抱，逐漸化解了所有怒氣，而擁抱的力量就是「愛」。小恐龍決定，以後都要用「魔法抱抱」趕走自己的愛生氣，讓大家都感到幸福。說來就來的壞情緒，用魔法抱抱來安撫孩子在表達能力及情緒經驗不足的情況下，遇到不順心的事情時，很容易直接鬧脾氣，還可能透過破壞的行為來宣洩不滿的情緒。此時，父母多半會以更憤怒的情緒來壓制孩子的壞情緒，也因此傷害到彼此的心，且問題沒有被解決。《魔法抱抱》中的小恐龍和許多孩子一樣，面對陌生情緒時不知道怎麼處理，在發脾氣過後開始自我否定，此時，請先給孩子一個溫暖的擁抱，等待孩子心情平靜後再進行溝通，或許會比對孩子大吼、懲罰，更能了解孩子心中的想法，以及成為有效的溝通。雖然孩子不可能從此就不亂發脾氣（就連大人也無法做到），但藉由「 魔法抱抱」傳遞給孩子被愛的感受，會增加他的安全感並且不抗拒說出生氣的理由，情緒管理能力也會越來越好。★童趣的畫風，讓孩子感到親近且喜愛。★教導孩子認識自己的情緒，並學習解決問題。★傳遞家人之間的愛，建立安全感與自信心。★培養同理心，不將怒氣發洩在別人身上。★學習理性溝通，用正確方式表達自己的感受。暖心推薦曾心怡｜臨床心理師海狗房東｜繪本工作者陳志恆｜諮商心理師、暢銷作家黃子佼｜跨界王黃彥鈞｜職能治療師簡嫚書｜演員魏瑋志（澤爸）｜親職教育講師（依姓氏筆劃排序）"
  },
  {
    "rank": 22,
    "url": "https://www.books.com.tw/products/0011020408?loc=P_0001_022",
    "title": "手帳裡的台灣慢旅行",
    "undertitle": "從台北、九份到檳城、京都、宇治，收藏每一段城市漫步時光",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/04/0011020408.jpg",
    "author": "莊淑芬Sophie",
    "origin_author": "",
    "isbn": "9786267683095",
    "publisher": "PCuSER電腦人文化",
    "publish_date": "2025/05/15",
    "language": "繁體中文",
    "price": "379",
    "categories": [
      "旅遊",
      "環遊世界"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "旅行不只是走過，更是一筆一畫地珍藏一本結合旅行日記 ×手帳插畫 ×城市風景觀察的圖文書【適合喜歡】‧手帳書寫｜‧旅繪插畫｜‧文化探尋｜‧城市生活風景【書中收錄】★插畫旅記 × 百幅手繪圖稿★城市觀察 × 街道風格、店鋪場景、飲食文化、風土氣味★手帳實例 × 標題技巧、構圖建議、旅行筆記靈感無論是手帳控、旅行迷，還是生活觀察家，都能在這本書中，找到屬於自己的城市片刻。【關於本書】用畫筆記錄旅途中最美好的停格時光每一頁手帳，就是一座城市的心跳。從台北街角到京都巷弄，畫下散步風景，寫下旅行心情。手繪 × 散策 ×私旅行帶你走進一頁頁最動人的城市記憶，開啟手繪旅圖的沉浸式文化探索與旅行體驗。本書用溫暖的插畫與細膩文字，記錄繪下台灣各地旅行，以及馬來西亞、日本城市散策時的所見所感。從基隆的彩色漁港到檳城美食之都、京都清酒之城；從西門紅樓的歷史建築到宇治神社的千年傳說，一頁頁手帳，不只收藏了城市的風景，也保存了旅行回憶的溫度。除了旅圖繪記與文化觀察，還有實用的手帳教學。無論是新手或興趣玩家，都能跟著從構圖、標籤設計到票券編排，創作出風格獨特的旅程日記。慢慢畫、慢慢寫，把每一次旅行都變成一幅永不褪色的風景。誠摯推薦【   王傑的繪畫天堂   】∣藝術家 王傑【   Joan的筆下世界   】∣藝術家 吳秀瓊【   繪旅行   】∣藝術家 朱啟助【   一尾   】∣藝術家 一尾"
  },
  {
    "rank": 23,
    "url": "https://www.books.com.tw/products/0011021471?loc=P_0001_023",
    "title": "時間是母親（作者親簽版）",
    "undertitle": "",
    "original_title": "Time is a Mother",
    "image_url": "https://www.books.com.tw/img/001/102/14/0011021471.jpg",
    "author": "王鷗行",
    "origin_author": "Ocean Vuong",
    "isbn": "",
    "publisher": "時報出版",
    "publish_date": "2025/06/03",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "文學小說",
      "詩",
      "外國詩"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "先知告訴我們，語言摧毀之物語言均可重建。時間的光輝是母親。王鷗行第二本詩集。空降《紐約時報》暢銷榜TOP3。『慢慢欣賞這些詩，並經常回顧它們。』 — 《華盛頓郵報》繞著生命碎片療傷，追悼母親；直視性侵與暴力，溫柔如常。史上最年輕艾略特獎得獎詩人王鷗行的第二本詩集，在母親過世後完成全書詩作，極為私密地體現身在悲痛中卻決心超越悲痛的矛盾。透過記憶的穿梭，並與小說《此生，你我皆短暫燦爛》的主題相呼應。生動、勇敢、充滿活力，圍繞著支離破碎的生活，尋找修復，也尋找斷裂的中心。藉由創作這本詩集，詩人意識到悲傷也許是愛最後的轉化，是愛一個人的最後的一個行為，因為悲傷永遠不會結束，也必須這樣做，才能將這最後的愛的行為轉化為自我的餘生。「自從我失去母親之後，我覺得我的生活只過了兩天，儘管已經過去三年了——今天我母親不在身邊，昨天她還活著。這就是我現在對生命的看法。」――王鷗行全書收錄二十七首全新詩作。當中〈親愛的玫瑰〉橫跨十六頁，多達263詩行，共計2,714字，一氣呵成，為壓卷之作。詩人用語言的激情從記憶的光芒中照亮了母親的靈魂。何以過去式永遠比較長？──〈矮小的美麗失敗者〉我依然畏懼蝴蝶牠們飛起來如此像心在著火──〈親愛的彼得〉我們如何返回自我如果不折起書頁指出其精妙處──〈雪的理論〉《時間是母親》大膽並具有深刻洞見，是面對暴力時溫柔的見證，它既是回歸，也是前進。這本新詩集很低調。宛如一部相對較短的合輯，各自他母親的去世為中心周旋不止，中心也不再那麼重要，但這本書的親切感打動了讀者，彷彿在說：當你知道失去所愛之人是什麼感覺時，你就開始懂了。這些小小的瞬間和言語可以產生無與倫比的影響。名人推薦「今年夏天，我會帶上這本詩集……找個平靜自在的地方，一讀再讀書中強大的文字。」――杜娃・黎波，流行歌手，葛萊美獎得主，Service95 讀書俱樂部創辧人國際好評「溫柔而令人心碎……」――《時代雜誌》「在這本備受期待的第二本詩集裡，王鷗行反思了時間。時間成為了他自己的一個角色，既是障礙，又是母愛，可以滋養和支撐。詩作是在母親去世後創作的，充滿悲傷和黑暗，但即便如此，也不乏歡樂和堅韌的時刻。」―― NPR「王鷗行的詩充滿激情且富有創意地表達了理解和接受自我的困難，以及超越自我的多種可能。」――《泰晤士報》年度選書「震撼……《時間是母親》中的詩歌為我們指明了一條道路，讓我們去審視失去母親意味著什麼，以及即使我們想把目光移開，擁抱家人和自我意味著什麼。在王鷗行溫柔而堅定的話語中，我們意識到只有母親才能在身體裡擁有一顆跳動的心。」――《洛杉磯時報》「這就是王鷗行才華的精髓：他將深刻的個人體驗與普遍的情感融合成既熟悉又新穎的事物。…我們不需要更多證據來證明 Vuong 在詩歌經典中的重要性。」――《芝加哥時報》「不僅展示了詩意的成長：它還透過廿七首思考失落和無常的新詩深化和擴展一切。這本精彩的詩集非但能為粉絲帶來豐厚回報，也將為這位獨特的詩人贏得新的讚譽。」――《出版人週刊》（星級評論）「王鷗行用安靜、令人驚嘆的詩句講述了他與母親複雜的關係。在他的處理下，即使是最簡單的時刻也令人著迷。」――《書單》（星級評論）"
  },
  {
    "rank": 24,
    "url": "https://www.books.com.tw/products/0010947051?loc=P_0001_024",
    "title": "我可能錯了",
    "undertitle": "森林智者的最後一堂人生課",
    "original_title": "Jag kan ha fel och andra visdomar från mitt liv som buddhistmunk",
    "image_url": "https://www.books.com.tw/img/001/094/70/0010947051.jpg",
    "author": "比約恩．納提科．林德布勞,卡洛琳．班克勒,納維德．莫迪里",
    "origin_author": "Björn Natthiko Lindeblad,Caroline Bankler,Navid Modiri",
    "isbn": "9789861344454",
    "publisher": "先覺",
    "publish_date": "2023/02/01",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "心理勵志",
      "勵志故事/散文",
      "勵志小品文"
    ],
    "rating_average": "5",
    "rating_count": 129,
    "description": "達賴喇嘛：這本書能使所有人受益瑞典最暢銷心靈書，連續三年獲獎不斷！隱居山林的經濟學家，最動人的生命體悟17年的森林寺院修行、返鄉後的憂鬱巨浪、與漸凍症並肩走向死亡的日子，這句話，成了他一生的金言，也將帶你擺脫焦慮風暴、生命備受鼓舞！※心能量管理中心執行長 許瑞云醫師、主持人 曾寶儀、阿迪亞香提──專文推薦身心靈導師 賴佩霞博士──好評推薦※封面圖《崇敬》（Adoración），是當今古巴重量級且身價最高的藝術家托馬斯．桑切斯所繪，諾貝爾文學獎得主馬奎斯也是托馬斯的忠實粉絲。瑞典每30個人就有1個人看過這本書！一句簡單又神奇的箴言，為你在困頓中找到撫慰與前進的勇氣！2022年1月，經濟學家比約恩．納提科．林德布勞的辭世，讓全瑞典人落淚哀悼。《我可能錯了》是比約恩人生的最後一本書，在2020年一出版就造成轟動，成為暢銷書冠軍。26歲事業有成的比約恩，在即將成為跨國大企業最年輕的財務長時，選擇拋下一切到泰國森林展開17年的出家生活。在森林寺院中，他被授予了稱號Natthiko──意思是「在智慧中成長的人」。「我可能錯了」這句話，正是比約恩在寺院中汲取到最有智慧的工具，幫他挺過17年後再回瑞典時的憂鬱風暴，以及罹患漸凍症逐漸走向死亡的日子。在這本讀者給予「一輩子的床頭書」「每一頁都會畫重點的書」等好評如潮的書中，並不是關於宗教，也不是要告訴你如何過生活，更不是要你接受一套新的信仰。它是要幫助你活得更愉快、更自由，而且以清晰明智的方式與自己的思想和情感連結。★2020年，榮獲瑞典Adlibris書店年度最佳非文學著作、Storytel大獎年度最佳非文學著作★2021年，有聲書榮獲瑞典「年度之聲」大獎★2022年，榮獲瑞典Nextory電子書獎★售出英、西、法、德、韓等29國版權當你需要安慰和勇氣時，比約恩溫暖的智慧會讓你跳脫固著的焦慮，找到內心的平靜──◆在這十七年整日的精神修練中，我最珍視的一點就是：我對自己的每個念頭，再也不相信了。這是我的超能力。最棒的一點在於：這是所有人的超能力。◆我不會鼓勵任何人進行正面思考。完全不鼓勵。我個人並不相信正面思考有特別大的力量。我一直覺得正面思考是比較膚淺表象的。◆覺得別人很討厭，是人之常情。如果你想讓一個人好相處，行為舉止也不會讓你太反彈，其實只有一個小祕訣：學會喜歡他們本來的樣子。◆有位來自奧克拉荷馬州的比丘，他討厭我整整四年，從未斷過。事後回顧起來，我需要有人討厭我，這樣才能認清：總是想討所有人喜歡，是多麼沒意義。◆下次，當你感覺到衝突開始悄悄醞釀、你和一個人的關係演變到快破裂的時候，只要用任何你喜歡的語言，真誠與篤定地對自己重複這句箴言三次，你的擔憂就會雲消霧散──我可能錯了。我可能錯了。我可能錯了。◆帶有「應該」這個詞的種種念頭，讓我變得委屈、沉悶和孤獨。如果你能意識到這種情況有時也會發生在自己身上，不妨就試試這個手部的動作──先是用力握緊拳頭，然後鬆開成張開的手掌。它很簡單，但它貼切地展示了我們如何能放下自己太執著的事。◆焦慮是我見識過的最嚴格與最好的精神導師。各界好評推薦讀完《我可能錯了》這本書，內心充滿了感動和感恩，難怪會獲獎不斷，成為瑞典最暢銷的心靈書！在歷經了憂鬱症和絕症的病苦後，作者的文字因而飽含真實的穿透力，並深具指引作用，可以幫助身心受苦的人學習與生命共舞。本書有太多值得細細思考、深入覺察的智慧片段，無法一一敘述，只能誠摯的推薦給大家。不論你是處在生命的低谷，還是對生命充滿困惑，應該都可以從這本書得到力量和啟發。──許瑞云醫師，心能量管理中心執行長我不知道要如何妥切地表達我有多喜歡這本書《我可能錯了：森林智者的最後一堂人生課》。我想過無數的開場白：這是我今年春天看過最棒的書、書角的摺頁多到一本書變兩本厚。最私人的形容就是，每一個篇章的領悟都與我心心相印，直說到我心坎裡。我真的很喜歡很喜歡很喜歡這本書！閱讀的過程充滿喜悅，每到書裡一些體悟發生的時候，我心裡都會吶喊：就是這個、就是這個！甚至在很短的時間內我又看了第二次，依然覺得無比滿足。──曾寶儀，主持人透過保持平靜心態的能力，要在面對困難時保持樂觀是有可能的。曾是泰國森林僧人的比約恩，在書中提到他訓練正確引導念頭的經驗，能使所有人受益。──達賴喇嘛「我可能錯了」不僅僅是絕妙的書名，它更是一種深具洞察力與慈悲的智慧。而且，這種智慧是能改變你的一輩子，也許還能使你敞開心扉，通往永恆的幸福。本書讓我由衷激賞的，是它毫不矯飾的誠摯，以及所流洩出的真實情感。它深富洞察力，並展露出超凡的靈性智慧。然而，它也始終很務實，能與我們的日常生活連結。──阿迪亞香提，美國精神導師、《空性之舞》《受苦的力量》作者多棒的書名啊！讀了這麼多書教會你什麼呢？那就是每個人幾乎都始終認為自己是對的。因此，曾是森林僧人的比約恩先坦承懷疑，甚至是深度的懷疑，這是多麼出乎意料啊！他的書在歐洲屢獲殊榮，你很快就會明白其中的原因。本書不是一本勵志書，但它的智慧會造福很多人。──英國《每日郵報》這本書真的、真的會永遠陪伴我。它不僅蘊含最不可思議的智慧，而且溫柔美麗與扣人心弦。它為我帶來了許多的快樂和安慰。──菲恩．卡頓，《快樂一點點就好》我邊讀，邊折下想回顧的頁面書角，也用鉛筆畫重點。到最後，幾乎每一頁都被我折下來與畫重點了。──《每日電訊報》這是一本真正和你站在同一陣線的書。會讓你放下小事，接受自己無法控制的事情，敞開心扉，過上更快樂、更平靜的生活。──英國《婦女與家庭》月刊比約恩的話充滿了智慧、洞察力、美麗和脆弱，同時也充滿了難以言喻的痛楚。他毫不畏懼地敞開心扉、不懼脆弱的故事帶給我們此時此刻所需要的智慧，即使想擋，它也會鑽進我們的心裡。──《瑞典日報》本書睿智、美麗、熱情，而且文筆幽默。──瑞典《Femina》瑞典送給忙碌北歐人真正的禮物，就是前森林僧人比約恩。──芬蘭《赫爾辛基日報》人生低谷時的好讀物。──波蘭《Opętani czytaniem》睡前必讀的一本書，這樣就能以更輕鬆、更釋懷的心情迎接日常挑戰。──義大利《Donna Moderna》這本書激勵人心。在書中，比約恩用最詩意的意象說明與自己和解的真正含意，太迷人了。──義大利《今日報》比約恩在確診絕症後寫了這本書，回溯了自己的精神修行旅程。透過這種方式，他提醒大家，如果以謙虛和輕鬆（但不膚淺）的方式生活，就會更快樂。──義大利《Corriere Salute》各國讀者感動淚推我讀過的最棒人生指南書。──瑞典讀者Ma*****這本書有許多深思熟慮的話值得記下來，例如：這也會過去。生活中再困難的事情都會過去。當生活呈現出它美好的一面時，你就會明白對自己擁有的一切心存感激，因為你知道它終有一天也會過去。──瑞典讀者Hel***沒有人或書能像比約恩和這本書這樣，對我產生如此深遠的影響。它夾雜了幽默和悲傷，並引人反思。閱讀這本書時，我根本不想放下來，而且時哭時笑。我會再讀一遍又一遍。太棒的一本書了，每個人都應該閱讀！──瑞典讀者Lis*******這本書真的很出色、充滿洞見與智慧。很少有一本書能讓我哭這麼多次。──美國讀者Dia*****我發現閱讀這本書就像走一趟學習和歡笑的旅程，既深刻又非常有趣。內容很有見地，但沒有讓你感覺像在讀一本勵志書。它不會告訴你如何過自己的生活，但它確實提供了發人深省的故事，我們都可以從中學習。它是一本值得一再讀的書！──美國讀者Su****比約恩、他的一生、他的人生觀，讓我深受感動。寫得很好的書，也非常感人，讓我愛不釋手。──美國讀者Ro********我喜歡這本書，真的超級有趣！我喜歡作者文字的坦率，他留下了非常好的指導，很多概念很值得反思。它也不是一本試圖宣揚宗教或向你推銷「幸福的神奇公式」之類的書。──西班牙讀者Mic****這是一本我想放在床頭的書，也是一本當痛苦、焦慮還沒有離開我的心時，我會想再拿出來重讀的書，讓作者的感悟撫慰自己。相信作者的話，一定會讓我的智慧再增加一個跨度。──韓國讀者d************u看完這本書之後我放聲大哭，感謝你，我的心溫暖了。這不是一本悲傷的書，而是一本安慰的書。──韓國讀者m****z就個人而言，我想將它選為年度最佳圖書。這是一本讓你思考很多人生的書。──韓國讀者t*****s有很多文字觸動了我的心。我要反省自己，放下念頭，擁有小熊維尼的智慧。──韓國讀者s***0"
  },
  {
    "rank": 25,
    "url": "https://www.books.com.tw/products/0011016983?loc=P_0001_025",
    "title": "破框思維的技術",
    "undertitle": "哥倫比亞商學院創新思考必修課  6 個構思步驟 X 3項思考工具，解決任何情境下你想要處理、卻不知從何下手的痛點",
    "original_title": "Think Bigger: How to Innovate",
    "image_url": "https://www.books.com.tw/img/001/101/69/0011016983.jpg",
    "author": "希娜．艾恩嘉",
    "origin_author": "Sheena Iyengar",
    "isbn": "9786267468890",
    "publisher": "天下雜誌",
    "publish_date": "2025/03/26",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "商業理財",
      "職場工作術",
      "思考邏輯／決斷／創意"
    ],
    "rating_average": "5",
    "rating_count": 1,
    "description": "★ Thinkers50年度10大最佳管理新書★ 美國Axiom年度商業圖書金獎★《金融時報》《紐約時報》《華爾街日報》年度選書★微軟CEO納德拉、前紐約市長彭博、創新工場董事長李開復  重磅推薦★玉山金控董事長黃男州、玉山金控總經理陳茂欽  專文推薦問題，在僵固的框內；解答，總在框框之外。腦力激盪法已經過時、盲目試錯無效耗費資源，用正確的路徑打破思維的限制，發現你期待的創新構想！你是否經常感到問題卡關，卻苦無現成的解答？是否覺得創新與自己遙不可及？《破框思維的技術》作者、哥倫比亞大學商學院教授艾恩嘉，將告訴你如何打破思維框架，得到最棒的構想，做出最佳的選擇，解決各類棘手難題。面對問題卡關？沒有思路？「破框思維地圖」指引你 6 步驟找到創新解方●    在沒有冰箱的年代，居然也能享受冰淇淋！這是怎麼辦到？●    大疫肆虐時，BNT∕輝瑞如何極速研發出阻止病毒擴散的疫苗？●    我們每天都在用的無線網路、藍牙，竟然來自好萊塢電影女明星的發明？艾恩嘉結合認知神經科學，耗時十年研究，提出一套實用的「破框思維地圖」。這套方法提供六個明確步驟，幫助我們有系統地思考，激發創意，找到最佳適配解方：1.    選定問題：精確定義問題，再根據能力與價值做選擇2.    拆解問題：將大問題拆解為五到七個核心小問題3.    比較各方渴望：評估問題相關各方的需求、結果與影響4.    搜尋解方組合：跨領域內外尋找各種可能的解決方案5.    建立選項表：排列各種方案組合，找出最適解方6.    第三視角驗證：聽取外部意見，檢視解方是否完善破框思維法顛覆「偉大構想僅由少數專家提出」的迷思，強調人人皆可透過系統性思考來創新。書中屏棄漫無邊際的腦力激盪，提供更有效率的思考工具，讓構思創意不再是神祕的黑盒子。無論商業、管理、藝術、醫藥，甚至戰爭、疫情等特殊時期，本書將是你的最佳指南，各行各業都能運用「破框思維」擺脫困境，書中的豐富案例，搭配六個構思步驟和三項思考工具，將引導你迸發創意，成為解決問題的創新高手。此版為2023年出版之《破框思維的技術》更新設計版盛讚推薦微軟董事長暨執行長  納德拉 Satya Nadella前紐約市長暨彭博資訊創辦人  彭博 Michael BloombergPepsiCo百事公司前執行長暨董事長  盧英德 Indra Nooyi創新工場董事長兼執行長  李開復數位轉型顧問、商業好書說書人  李全興（老查）鉑澈行銷顧問策略長、《高勝算的本事》作者  劉奕酉各界佳評「艾嘉恩提出一套突破性方法，幫助創業家和創新者具備破框思維，發揮更大的影響力。」—— 薩蒂亞．納德拉（Satya Nadella），微軟董事長暨執行長「破框思維道盡創新是怎麼一回事，讓我們知道如何克服看來不可能克服的挑戰，使每個人都能成為以創意解決問題的專家。」——麥克．彭博（Michael Bloomberg），彭博資訊創辦人暨前紐約市長（2002到2013年）「太棒了！在人類歷史上，不管是哪一個領域，無處不創新，這本書說得非常清楚！」——李開復，創新工場董事長兼執行長「就是厲害……終於有一套方法帶領我們探索發想新構想的尖端領域，並引領我們持續往前走。」—— 盧英德（Indra Nooyi），百事公司（PepsiCo）前執行長暨董事長「大型組織要找的聖杯就是要知道如何創新，而艾恩嘉找到了…… 」——邵思博（Barry Salzberg），德勤（Deloitte, LLP）前執行長「這書就像是一本創新食譜……我給五星好評。」—— 丹尼．梅爾（Danny Meyer），聯合廣場餐飲集團（Union Square Hospitality Group）創辦人「伸手摘星吧……但是，這要如何辦到？艾恩嘉給了我們一套架構，這真是極具洞見的成就。」——史考特．威洛比（Scott Willoughby），諾斯洛普格拉曼公司（Northrop Grumman ）韋伯太空望遠鏡方案副總裁「本書提供大開大闔的建議，不論是創業家還是企業領導者，如果希望能更有效地思考與領導，都應該讀一讀。」——馬克．洛爾（Marc Lore），連續創業家兼明尼蘇達灰狼隊和山貓隊（Minnesota Timberwolves and Lynx）的共同老闆「這本超棒的書讓我們大家的未來更顯光明。我們此刻非常需要這種積極進取、求新求變的態度，來面對社會中許多最重大的議題。」——亞歷山大．哈利戴爵士（Sir Alex Halliday），哥倫比亞大學氣候研究學院（Columbia Climate School）創院院長兼地球研究所（Earth Institute）所長「艾恩嘉冷酷地戳破某些有礙創意的迷思，她破解似是而非的『右腦創意』與『左腦分析』概念，她反對『腦力激盪』的做法……她的闡述寓教於樂，創作出這本非常實用的指南。」 ——《金融時報》「藉由大家都熟悉的太陽底下沒有新鮮事的概念，艾恩嘉創造出新穎、有意思的思維方法，鼓勵讀者也依步驟做看看。」——《紐約時報》「在研究創新十多年後，艾恩嘉推出了她的新作，書中淬鍊出針對創新的新想法，引導我們發想高品質的創意。」——《 華爾街日報》假如在你的工作中，經常需要解決各式各樣的問題，或想出創新方案，《破框思維的技術》會是一本很好的解題指南，我已經開始運用在我的專案上了，也誠意推薦給你。——數位轉型顧問、商業好書說書人  李全興（老查）閱讀完此書內容我獲益良多，尤其是在面對新問題時如何善用科學化的方法找出創新解方所帶來的啟發。因此，誠摯推薦給身旁的朋友與潛在的讀者。——鉑澈行銷顧問策略長、《高勝算的本事》作者  劉奕酉"
  },
  {
    "rank": 26,
    "url": "https://www.books.com.tw/products/0010764653?loc=P_0001_026",
    "title": "胡爾摩斯品聖經懸疑",
    "undertitle": "",
    "original_title": "Sherlock Who’s Biblical Mysteries",
    "image_url": "https://www.books.com.tw/img/001/076/46/0010764653.jpg",
    "author": "胡維華",
    "origin_author": "Gordon-Conwell Theological Seminary",
    "isbn": "9789861985596",
    "publisher": "校園書房",
    "publish_date": "2017/08/01",
    "language": "繁體中文",
    "price": "225",
    "categories": [
      "宗教命理",
      "基督教",
      "神學/教義學"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "聖經中懸而未決的問題，「胡爾摩斯」不僅抽絲剝繭，更帶我們品嚐箇中道理。講到推理，柯南．道爾筆下的福爾摩斯，是最家喻戶曉的代表人物。論觀察，他總是見人所不見，不放過任何遭受忽略的蛛絲馬跡。論思考，他總是以冷靜的態度和周延的推理，串連各方線索，在其中發現破案關鍵。論謙遜，即使經驗老道，但面對錯誤時，仍勇於承認自己的盲目。「福爾摩斯」，代表的不僅是推理世界中才華洋溢的典型傳奇人物，還是各路人馬遇到疑難雜症時，第一時間會想要求助的對象。打開本書，就像推開倫敦貝克街221B的大門，胡維華博士化身為「胡爾摩斯」，以他獨到的慧眼及見解、精通多種古近東語言的專業，與我們一同進入舊約，細細品味摩西五經、歷史書、詩歌智慧書、先知書中，看似平淡無奇的經文所暗藏豐富的弦外之音。●為什麼和雅各摔跤時，上帝要摸雅各的大腿，這是來陰的嗎？●為什麼上帝留存壞王的性命，卻擊殺自己的僕人？●但以理既然都已在巴比倫接受教育，相較之下，吃喝王膳王酒看似無傷大雅的小事，他卻不接受？舉凡閱讀舊約時經常卡關的難題、陌生且反常的懸疑經文，在「胡爾摩斯」的細究、考察、推理、賞析下，引領我們進入一個前所未見的舊約新世界，看見上帝對祂子民的心意，如何在舊約的大敘事中處處彰顯。"
  },
  {
    "rank": 27,
    "url": "https://www.books.com.tw/products/0011021487?loc=P_0001_027",
    "title": "她的名字叫安地斯．亞馬遜",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/14/0011021487.jpg",
    "author": "楊理博",
    "origin_author": "",
    "isbn": "9789864064786",
    "publisher": "寶瓶文化",
    "publish_date": "2025/05/26",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "人文社科",
      "社會議題",
      "跨國文化觀察"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "「我總是幻想著與哪個爺爺奶奶不期而遇，被帶回家，擠在家徒四壁的小屋裡，一起生活、一起工作，分享一切。」───── 宛如台灣版《憂鬱的熱帶》─────走過安地斯、踏越亞馬遜，不是探險，是探心。▎「我幻想自己像一棵植物，長出根系、抓住大地，以一顆赤心。」▎一趟融入南美山林的無計畫旅行，現代世界遺忘的質樸與純真。「爺爺在石磨上敲打著凍乾，奶奶到倉庫拿了幾隻羊腳丟進鍋裡，那裡頭就像濃縮的高原：羊駝、馬鈴薯凍乾；沙土、湖水、寒氣與陽光……」2023年，楊理博與伴侶帶著一只後背包，開啟一段長達八個月的南美之旅。他們不觀光，未訂旅宿與回程機票，一路上跟當地偶遇的爺爺奶奶、爸爸媽媽一起回家，高山上挖馬鈴薯、做凍乾，睡在牧草床上；雨林裡抓魚、釀樹薯酒、採草藥……旅途尾聲，兩人參與一場十天的靈境追尋儀式，求道者帶著對生命的探問上山，期間禁食、禁水、禁語；守護者留在山下為他吃、為他喝，也為他祈福祝禱──這不是宗教，而是「成為自己」的古老練習。楊理博說：「我的身體，已烙著深深的土地與時間的印記。」這趟不帶時間表前進的旅行，是一顆純淨的心正試圖看見自己、看見土地，真真實實地活在世界裡。★專文作序洪廣冀｜台灣大學地理系副教授感動推薦阿潑｜文字工作者雪羊｜山岳作家郭熊 郭彥仁｜作家詹宏志｜作家詹偉雄｜文化評論人鄭漢文｜東台灣研究會文化藝術基金會董事長謝旺霖｜作家鴻鴻｜詩人（依姓氏筆畫序排列）各界好評●阿潑（文字工作者）──楊理博不僅以其低調、開闊的身段融入安地斯山脈、亞馬遜流域的生活中，從而展開有細節、有溫度、有文化厚度的書寫，也從中提煉出極為動人的哲思。文字既有對當地文化和居民的尊重與理解，也帶著對土地自然的深情。因此，這雖是一本以旅行為題的書，但幾乎不見「人的旅行」，反而是南美洲的歷史底蘊，因楊理博的筆，向我們而來。讀來很是深沉、溫暖。●雪羊（山岳作家）──理博可說是一個奇人，他拋開台大電機系的主流頂尖光環，歷經旅行的漂泊，最後落腳台東布農部落，全心學習布農族與土地連結的生活方式，還善於書寫。聽到他要將在南美屋脊安地斯山脈與地球之肺亞馬遜雨林中生活八個月的記憶轉化為文字，我非常期待。因為那將是一個深深扎根台灣山林土地的靈魂，與地球對面山岳文化的珍貴交織；讓我們能透過有著布農之心的台灣人之眼，探究遙遠、神祕而美麗的安地斯山脈，挖掘深藏聖山之上的靈性日常。●郭熊 郭彥仁（作家）──無論是台灣的山或海，亦或南美洲亞馬遜雨林的任何一處，只要用心觀察、慢慢體會，即可找到與自然母親的共同語言，那我們都是家人。●鄭漢文（東台灣研究會文化藝術基金會董事長）──這是一本行走的民族誌，理博以參與者的謙卑，見證了文化韌性持續在文明的裂縫中萌發新芽；但其同時也給出一聲警醒：那種聽得見土地的歌聲，將土地視為生命一體的靈性視野，正是當代文明最需的生活哲學。●鴻鴻（詩人）──瑪黛茶和死藤水，馬鈴薯凍乾和木薯酒……楊理博的書寫帶著亞馬遜的溼度與安地斯山的味覺，令人感官全開，一起進入薩滿之夢。"
  },
  {
    "rank": 28,
    "url": "https://www.books.com.tw/products/0011020197?loc=P_0001_028",
    "title": "高能量溝通",
    "undertitle": "聽得懂‧想得通‧說得好，3步驟讓你的影響力翻倍",
    "original_title": "High-Energy Communication: 3 Steps to Increasing Your Influence",
    "image_url": "https://www.books.com.tw/img/001/102/01/0011020197.jpg",
    "author": "梁哲維",
    "origin_author": "",
    "isbn": "9786267685068",
    "publisher": "奇光出版",
    "publish_date": "2025/05/07",
    "language": "繁體中文",
    "price": "347",
    "categories": [
      "商業理財",
      "職場工作術",
      "溝通說話"
    ],
    "rating_average": "5",
    "rating_count": 21,
    "description": "YouTube & Podcast頻道［哲維說書］人氣播主暨講師哲維首部力作會說話的人，永遠貴人相助；說錯話的人，永遠敵人常駐。學會「高能量溝通」3步驟，輕鬆成為影響力達人。你努力想要讓對方理解你的想法，但話說出口後，卻換來一片沉默？你在會議上極力表達觀點，卻發現別人反應冷淡，甚至感到乏味？你渴望拓展人脈，成為受人信任、尊重和喜歡的人，卻不知道如何開始？如果你有這些困擾，那麼本書將成為你的答案！◆本書以「高能量溝通」為核心，專為追求自我成長、渴望突破職場局限，並希望在人際交往中締造深厚連結的你而設。無論是「聽得懂」、「想得通」還是「說得好」，每個核心步驟都旨在幫助你從內而外地釋放那份獨特能量，讓每一次溝通都成為激發共鳴、建立深厚人脈的重要契機。◆與市面上流行的溝通書籍不同，本書主張高能量溝通不僅是一門技巧，更是一種由內而外、從心出發的生活態度。除了教你如何說話，更引導你如何傾聽自己內心的聲音，找到最適合自己的表達方式，讓內向者也能以細膩而真誠的方式展現獨到的影響力，讓外向者在熱情之外更顯深度與智慧，從而在職場與生活中締造出屬於自己的影響力。◆本書以真誠溫暖、利他共贏的溝通藝術，不僅能夠引發情感共鳴、打動人心，更能讓每一次互動都散發出無比的正能量，實現利他共贏，促進職場與生活中的雙向成長。◆本書輔以簡明易懂的案例分析、實用技巧、工具箱及貼心叮嚀，從職場溝通、團隊協作到個人成長，提供了可操作的見解與啟發。不僅讓讀者在學習中獲得知識，更能在生活中實際運用，從中找到適合自己個性與生活節奏的溝通之道，讓每一次表達都充滿靈魂和力量。◆無論你是中小企業主、高階主管，還是正在尋找新事業機會，本書都將成為你在溝通與協作能力提升道路上的得力助手。它不僅幫助你在職場上樹立領導魅力，也幫助你在人際交往中建立起堅不可摧的信任橋樑，更引領你在個人成長的旅程中，不斷超越自我，邁向更加豐盛的未來。★這本書適合誰？✔職場工作者：想提升溝通影響力，讓工作更順利、升遷更快的人✔創業者&領導者：想帶領團隊、談成合作，讓事業越做越大的你✔高敏感族群：想減少社交疲勞，讓人際互動輕鬆愉快的人✔渴望圓滿關係的人：想與伴侶、家人、朋友建立深度連結的人★為什麼你需要這本書？✔解鎖「高能量溝通術」：讓你說話更有磁場，吸引力瞬間提升✔擺脫尷尬對話&沉默時刻：學會讓對話自然流動，不再怕冷場✔打造職場&社交魅力：讓人忍不住想跟你合作、交朋友✔輕鬆創造高品質人脈：用對的方式溝通，吸引對的人進入你的生活✔不費力提升影響力：不需刻意討好或假裝，依然能影響他人、建立連結★學會「高能量溝通」3步驟，輕鬆成為影響力達人：✔「聽得懂」——讓對方感受到理解，比任何說服都有效；✔「想得通」——讓你的表達更清晰、更有說服力；✔「說得好」——讓你的話語更溫暖、更有力量，打動人心！在這個充滿機遇與挑戰的時代，溝通已經不再只是單純的資訊傳遞，而是一門關乎內在連結與影響力的藝術。本書是以「高能量溝通」為核心，融合心靈成長與實踐智慧，專為尋求自我突破、追求職場與人際協作升級的人量身定製。真正的高能量，來自於自然流暢的溝通方式，讓彼此都能舒服自在地相處。本書以溫暖真摯的文字、獨具慧眼的洞察力，打破傳統溝通書籍僅重技巧、忽略內在成長的框架，為讀者提供一個全新的視角和價值體系，並輔以簡明易懂的案例分析、實用技巧、工具箱及貼心叮嚀，讓你在生活、職場、創業、人際交往及人脈經營的溝通應用上都能如魚得水、無往不利。「高能量溝通」不僅僅提供一套溝通技巧，而是引領讀者從內在覺醒開始，發現並釋放那份屬於自己的真摯能量，從而在日常對話中自然而然地展現影響力，締造充滿溫暖與力量的人生奇蹟。名家推薦◆江季芸│理財教育作家◆吳若權│作家◆吳家德│NU PASTA總經理、職場作家◆宋怡慧│作家／新北市丹鳳高中圖書館主任◆郝旭烈│Podcast《郝聲音》主持人◆陳詩慧│極上國際執行長／企業講師顧問／暢銷書作家◆黃瑞仁│導演／作家◆路隊長│Podcast《好女人的情場攻略》主持人◆謝文憲│企業講師／作家／主持人專文推薦◆愛瑞克｜《內在原力》系列作者、TMBA共同創辦人此書最大亮點在於可以「治本」。我曾拜讀過上百本與人際溝通相關的書，或許多數書籍都能解答「個別的小問題」，卻難以扭轉「本質的大問題」──這是「技法」與「心法」的差異。此書是以「心法」為主，也是少數有清晰架構與步驟，能從根本下手，帶來本質上改變，是「治本」的溝通之道。此書並不是只有「心法」而缺乏「技法」。書中三步驟都有完整的【工具箱】──提供充足的練習題，讓讀者從情境中做出選擇，透過解析來清楚看出差異、同時加深了印象。這是一本可以「治本」的溝通之道，也是價值不斐的知識經驗濃縮精華，誠摯推薦給每一位讀者，希望你的世界，因高能量溝通而變得更加豐盛幸福圓滿！"
  },
  {
    "rank": 29,
    "url": "https://www.books.com.tw/products/0011018107?loc=P_0001_029",
    "title": "機智的靈性生活，成為想要的自己",
    "undertitle": "靈媒媽媽的心靈解答書7",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/81/0011018107.jpg",
    "author": "Ruowen Huang",
    "origin_author": "時報出版",
    "isbn": "9786264193832",
    "publisher": "時報出版",
    "publish_date": "2025/04/22",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "心理勵志",
      "人格天賦/潛能開發"
    ],
    "rating_average": "5",
    "rating_count": 1,
    "description": "我到底是怎樣的我？又該如何成為最佳版本的我？˚₊．靈媒媽媽Ruowen Huang 靈性清醒之書．₊˚啟動人生的鑰匙不在靈媒、命理師的手裡，而是在自己身上！什麼是靈性？人生藍圖怎麼安排？什麼叫做「帶天命」？什麼是「雙生火焰」？直覺力如何鍛鍊？「收驚」為什麼有用？如何開「第三眼」？怎麼判斷訊息真的來自自己的靈魂導師？……科普各類身心靈知識，找到專屬的靈感拿回生命的力量，創造想要的生活靈性、靈通不是少數人的特權，而是每個人都有的本性與本能。這種本能是為了讓我們以更高的視角看待生命中的高低起伏，學著平靜面對處理生活大小事。因此，想要靈魂（靈性）進化，重點不是擁有別人沒有的能力，而是踏實地生活。書中分享靈性成長的觀點與具體方法，就算是麻瓜，也能透過一次次的練習與思考，安定內在。也進一步說明如何找到並實現人生目的、人生藍圖、人生功課，創造出你的靈魂最想要成為的自己。【連結心靈、啟動覺知的方法】Q：如何判斷心中突如其來的念頭是來自於靈魂導師？Ａ：靈魂導師的訊息會讓你感受到「一切都會沒事」的安全感。Q：為什麼會突然對靈性有興趣？Ａ：大多是因為過度沉浸於以邏輯掌控的生活方式，導致焦慮不斷。Q：追求靈性成長需要「開第三眼」，好讓自己的感官更加敏銳嗎？Ａ：想在靈性上有所提升，重點在於把自己的心打開。用心體驗人生和它帶給你的喜怒哀樂，感受這個宇宙想要帶給你的感覺。你會開始看到人們急於隱藏的內在、聽到話裡的弦外之音、嗅到不被察覺的動機、嚐到未來的滋味……本書特色1.身為靈性教練、靈媒和兩個孩子的媽媽，Ruowen Huang透過分享自身經驗，帶著孩子與讀者認識自己和遼闊宇宙中的秘密。針對大多數人對於生命、靈性等疑問，提出好理解的解釋和貼近人心的建議。2.靈性不是神格，而是靈魂的特質與個性。本書以靈媒視角分享靈性進化的觀點，提醒讀者以情緒和感受作為度量衡，就能漸漸地知道自己想要成為什麼樣的人與未來的方向。3.以Q&A一問一答說明身心靈領域的各種問題，例如解讀天使數字的意義、如何與其他生命能量共振互動、加強直覺力、幫助內在小孩……滿足你的靈性好奇，同時讓你在靈性旅途中不再迷惘或走上歪路。4.若你對於所謂天命、暗黑力量、能量應用、人生藍圖、自我實現等議題感到疑惑，本書將讓你有更清楚的認識，也更加正面地解決自身問題。"
  },
  {
    "rank": 30,
    "url": "https://www.books.com.tw/products/0011019268?loc=P_0001_030",
    "title": "你的信任，是孩子最強大的底氣",
    "undertitle": "神老師的客製化教養，打造「以孩子為中心」的正向思維！",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/92/0011019268.jpg",
    "author": "神老師&神媽咪（沈雅琪）",
    "origin_author": "沈雅琪",
    "isbn": "9789573342830",
    "publisher": "皇冠",
    "publish_date": "2025/04/25",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "親子教養",
      "生活教養"
    ],
    "rating_average": "5",
    "rating_count": 1,
    "description": "今天的孩子，將會是明天的誰？你的愛──是唯一的答案。最受家長、老師信賴的親子教養作家！打破框架，為每個孩子設計美好未來的「神教養」！❈　❈　❈☹沒有孩子喜歡落單……☺他只是缺乏陪伴，所以習慣孤獨。☹沒有孩子希望犯錯……☺他只是缺乏引導，所以迷失方向。☹沒有孩子想要焦慮……☺他只是壓力過大，所以惶惶不安。☹沒有孩子天性暴戾……☺他只是被冷落，所以渴望關注。☹沒有孩子樂意被誤解……☺他只是不擅表達，所以畏懼開口。我們都當過孩子、也犯過錯，但成為父母後，我們往往在意孩子的不足，卻忽略了問題背後的原因。沒有人想要做不好，但就是有孩子學不來，而「客製化教養」就是解決孩子所有問題的最佳解答。二十多年來，神老師以「教師」與「母親」的雙重身分，細心觀察每一個孩子的需求。不管是拒學的孩子、被霸凌的孩子、還是有偏差行為的孩子，在她眼中都是最獨特的存在，而每個孩子的教養方式，自然也該獨一無二！透過「完全接納」的理念，神老師量身打造每個孩子需要的有效教養。只要提供適合的環境、給予強大的信任，就能幫助孩子獲得最大的勇氣，進而發掘他們的天賦。她深知，每個有狀況的孩子都是在討愛，犯錯其實並不可怕，而你的陪伴與理解，將會是孩子們人生中最珍貴的禮物，帶領他們走向光明的未來。各界名家的暖心推薦【親職作家】李貞慧【暢銷親子作家】尚瑞君【臨床心理師】洪仲清【教師‧親職作家】洛洛老師【「琪琪心理師在美國的育兒生活筆記」FB版主】陳玟琪【諮商心理師】黃之盈【閱讀人社群主編】鄭俊德【陽光種子職能治療所所長】蘇文清●按姓名筆畫序排列"
  },
  {
    "rank": 31,
    "url": "https://www.books.com.tw/products/0010752714?loc=P_0001_031",
    "title": "刻意練習",
    "undertitle": "原創者全面解析，比天賦更關鍵的學習法",
    "original_title": "Peak: Secrets from the New Science of Expertise",
    "image_url": "https://www.books.com.tw/img/001/075/27/0010752714.jpg",
    "author": "安德斯‧艾瑞克森,羅伯特‧普爾",
    "origin_author": "Anders Ericsson,Robert Pool",
    "isbn": "9789861754604",
    "publisher": "方智",
    "publish_date": "2017/06/01",
    "language": "繁體中文",
    "price": "252",
    "categories": [
      "心理勵志",
      "人格天賦/潛能開發"
    ],
    "rating_average": "4.5",
    "rating_count": 67,
    "description": "國際媒體、全球暢銷書、頂尖教練爭相引用的「刻意練習法」！這可能是人類第一次擁有關於如何練成天才的統一理論！找到天賦，不如找對方法！天才與庸才之間的差別不在基因、不在天分，在「刻意練習」！原創者親授，首度完整揭露「刻意練習」的科學實證與應用。帶你揮別道聽塗說的不完整資訊，正確學會這足以讓你精通所有技能的全新學習法，顛覆你長久以來對潛能、對天賦、對智商的觀念！《異數》《恆毅力》《我比別人更認真》《記憶人人hold得住》《孩子如何成功》等，都引用了本書作者開創的「刻意練習法」。《異數》作者由此提出廣為流傳、關於成功的「一萬小時法則」（可惜引用得有些漏洞），《恆毅力》作者花了一整章說明「刻意練習」在優秀表現中扮演的重要角色，現在，他要親自完整闡述他從研究各領域傑出人物歸納而得的最有效學習法！一堆人學鋼琴、小提琴、舞蹈、圍棋、各項運動，為什麼有些人可以有高手級表現，大部分人卻只有「可接受」的水準？多數人相信原因出在天賦，但本書作者安德斯‧艾瑞克森根據三十多年的研究發現，所謂天賦其實是人類大腦和身體的適應力，只要透過正確的練習，亦即「刻意練習」，善用大腦和身體的適應力，每個人都能改善技能，甚至創造出你本來以為自己沒有的能力，達到顛峰表現。本書提供的革命性方法，將告訴你精通幾乎任何事物的訣竅。這可能是人類第一次擁有關於如何練成天才的統一理論！本書菁華‧刻意練習的黃金法則‧廣為人知的「一萬小時法則」有何漏洞？‧經驗等於專業？‧持續努力真的就能達成目標？‧「天賦」對一個人追求傑出表現反而是種限制？‧如何在職場上運用刻意練習提升工作表現？‧父母如何為孩子營造一個刻意練習的環境？‧教師如何應用刻意練習法則為學生設定學習目標、準備教案？本書適用對象‧希望在工作上有傑出表現的人‧希望幫助自己的孩子／學生／員工達成學業或工作目標的父母／老師／企業主管‧熱愛學習新事物的人，不拘年齡大小‧希望自己為嗜好投注的大量心力看得見成效的人‧被坊間許多「找到自己真正的天賦」相關書籍嚇到，以為不認識真正的自己就無法成功的人國內外各界激賞推薦！《蘋果橘子經濟學》作者史蒂芬‧杜伯納《紫牛》作者賽斯‧高汀《天才密碼》作者丹尼爾‧科伊爾陳藍谷（小提琴家、台灣鈴木教學法／台灣才能教育協會理事長）甯自衡（澳門理工學院教授）周俊勳（紅面棋王）陳彥博（極地超級馬拉松運動員）郭岱宗（口譯專家）謝文憲（講師、作家、主持人）曾昊宇（電競高手）洪啟倫（記憶高手，曾創下多項記憶比賽與魔術方塊比賽的台灣紀錄）我非常推薦這本書，它對各個領域的教師、學習者與家長，或是想提升自身專業能力的社會人士，皆有極大助益。——陳藍谷人類成功殿堂裡的每一位能者，都必定經歷了刻意練習的洗禮，沒有例外。天才不是天生的，天才，是練出來的！——甯自衡本書提到許多專精於特定領域的方法和例子，非常有趣及生活化，很適合希望讓自己的工作、課業等生活各方面變得更好的人閱讀。——周俊勳本書提到的諸多訓練方式與研究實證，會讓讀者對邁向卓越有進一步的了解，非常適合對電競有憧憬的玩家、戰隊教練，以及不甘於平凡、想達到顛峰的各領域專業人士閱讀。——曾昊宇我常說：「值得做的事，也不一定值得非常認真做，要考慮機會成本。」把這句話套入本書的觀念正是：「躍上顛峰，需要刻意練習，而非埋頭苦幹一萬小時。」在我從事業務、主管、講師、寫作、主持的人生五大挑戰歷程中，我漸漸發現：設定精準目標，挑戰能力極限，專注根除弱點，精心監控過程，找到能幫助你的教練，並兼顧練習的量與質，才是各行各業躍上顛峰的不二法則。我誠摯推薦這本書。——謝文憲本書以輕鬆的文字說明並搭配許多案例輔佐，成為專家的方法才能如此平易近人地被公開。想要精進自己的能力並不是大量練習就好，練習品質也非常重要，必須專注於自己的目標、自己的弱點上，全心全意去衝撞它。脫離舒適圈會充滿挑戰，過程並不有趣，但結果會令人興奮。運用這本書提供的概念與原則，大家都能讓自己的技能有所提升。羨慕天才嗎？只要將自己的目標放在那般高度，用對方法並付出努力，你也有機會成為大家眼中的天才。——洪啟倫大多數「重要」的書讀來都不太有趣，而大多數有趣的書都不是很重要，但《刻意練習》這本書做到了「魚與熊掌兼得」，內容重要，讀來又有趣。畢竟，誰不想學會讓自己的人生更美好、更成功的訣竅？這本書是艾瑞克森一生卓越研究的菁華。——史蒂芬‧杜伯納，《蘋果橘子經濟學》《超爆蘋果橘子經濟學》共同作者這是一本突破性、熱情奔放、充滿影響力、以科學為基礎的書，真正讓我們知道如何越來越專精（而且是非常專精）於自己在乎的事。——賽斯‧高汀，《紫牛》作者研究「卓越成就」的科學可以分成兩個時代：「艾瑞克森之前」和「艾瑞克森之後」。他開創性的研究呈現在這本十分有用的書中，提供了一份藍圖，讓我們有可能達成最重要、最能改變人生的工作：每一天都變得更好。——丹尼爾‧科伊爾，《天才密碼》作者艾瑞克森的研究革新了我們對人類成就的觀點。他發現，將佼佼者與其他人分開的不是天賦，而是正確的訓練和練習。如果每個人都把這本書教導的銘記在心，就能真正改變這個世界。——喬許‧佛爾，《記憶人人hold得住》作者這是一部賦予人力量的作品，將激勵讀者去追求卓越表現。——《出版人週刊》艾瑞克森清楚說明，在現今世界中，成功需要的是聚焦於實戰表現，而不只是資訊的累積。對那些正在為孩子往後的挑戰做準備的家長與教育者來說，本書尤其提供了豐富訊息。——《科克斯書評》本書提供了一種「反決定論」，應該會影響人們如何教育孩子、如何管理員工、如何運用自己的時間。好消息是，想要有傑出表現，你只需要往內看。——《經濟學人》雜誌所有想要變得更好的好領導者，以及想要更擅長任何事的人，都應該讀這本書。而且請放心，本書不只是理論。艾瑞克森的研究聚焦於真實世界，並且以實例詳細說明我們所有人該如何將專家級傑出表現的原則運用在工作或生活中的其他任何領域。——《財富》雜誌"
  },
  {
    "rank": 32,
    "url": "https://www.books.com.tw/products/0010822522?loc=P_0001_032",
    "title": "原子習慣",
    "undertitle": "細微改變帶來巨大成就的實證法則",
    "original_title": "Atomic Habits: An Easy & Proven Way to Build Good Habits & Break Bad Ones",
    "image_url": "https://www.books.com.tw/img/001/082/25/0010822522.jpg",
    "author": "詹姆斯‧克利爾",
    "origin_author": "James Clear",
    "isbn": "9789861755267",
    "publisher": "方智",
    "publish_date": "2019/06/01",
    "language": "繁體中文",
    "price": "260",
    "categories": [
      "商業理財",
      "成功法",
      "自我成長"
    ],
    "rating_average": "5",
    "rating_count": 255,
    "description": "每天都進步1%，一年後，你會進步37倍；每天都退步1%，一年後，你會弱化到趨近於0！你的一點小改變、一個好習慣，將會產生複利效應，如滾雪球般，為你帶來豐碩的人生成果！一出版立刻風行全球，企業界、運動界、教育界、瘦身界都在用的習慣養成實作指南！★Amazon、《紐約時報》《華爾街日報》《今日美國報》《出版人週刊》暢銷書！★商業雜誌《Fast Company》評為2018年7本最佳商業書之一！★《商業內幕》（Business Insider）網站選為2018年最佳自我成長書籍！★職涯網站The Muse推薦：最能幫助你增進工作效率的書！善用「複利」效應，讓小小的原子習慣利滾利，滾出生命的大不同！天天細微改變，會累積成巨大差異，這就是原子習慣的驚人力量！本書作者詹姆斯‧克利爾在高二的一場棒球賽中意外被球棒擊中臉，嚴重受傷，甚至被實施人工昏迷。經過好幾個月的治療，雖然痊癒出院，可以重新踏上球場，後來也進入大學棒球隊，卻只能坐在板凳席，幾乎沒有上場機會。然而，在頭部嚴重受傷之後的第六年，他被選為他所就讀大學的最佳男性運動員，並且入選ESPN的全美明星陣容——整個美國僅有33人獲得這項殊榮。從運動生涯幾乎結束，到入選全美明星陣容，甚至在畢業時獲得學業方面的總統獎章，他是怎麼做到的？一切只因他認識且善用了「原子習慣」的力量！◎有效建立永久良好習慣的系統化「行為改變四法則」雖然知道習慣很重要，但你經常為了自己的壞習慣苦惱，想要戒除卻力不從心？或者，你想養成好習慣，卻老是半途而廢？其實，問題不在你身上，而是你遵循的行為改變系統出了問題！作者從生物學、心理學及神經科學中擷取菁華，結合自己親身實踐的經驗，創造出簡單易懂、容易執行的「行為改變四法則」。這套法則可運用於學業、工作、家庭、健康、財富、人際關係等人生各個面向，有效幫助你打造好習慣、戒除壞習慣。◎風行各界的習慣養成指南本書作者是世界知名的習慣養成專家，經常受邀到各界演講，例如NFL、NBA、MLB的球隊，以及美國運通、麥肯錫、美林證券、奇異公司、本田汽車、思科系統、IKEA等知名企業。本書提供的系統性方法不只適用於個人，還能運用在……‧商業：讓顧客養成購買你的產品或服務的習慣‧親子教養：讓孩子養成良好的生活習慣‧教育：讓學生建立良好的讀書習慣◎你可以在這本書中學到的10件事：‧建立一套每天進步1%的系統‧戒除壞習慣，保持好習慣‧避免多數人在改變習慣時常犯的錯‧克服「缺乏動機和意志力」的問題‧建立更強大的身分認同與信心‧騰出時間建立新習慣（即使你忙瘋了）‧設計讓你更容易成功的環境‧做出可以造就巨大成果的微小改變‧在養成好習慣的路上走偏時回到正軌‧將本書中提到的概念運用在實際生活中名人推薦艾爾文（理財與勵志暢銷作家）、溫美玉（知名作家／全臺最大教師社群「溫老師備課趴」創辦人）、宋怡慧（知名作家／新北市丹鳳高中圖書館主任）、艾蜜莉（財經作家）、Carol凱若（知名作家／居家創業社團「HomeCEO」創辦人）、艾兒莎（知名作家／「放棄22K，蹦跳新加坡」版主）、謝文憲（知名講師、作家、主持人）、黃大米（職場作家）、許景泰（SmartM世紀智庫創辦人）、鄭國威（泛科知識公司知識長）　激賞推薦！好評推薦「2007年4月，我成功戒除20年的菸癮，直到今天看到這本書，我才體會原子習慣的威力。本書與我戒菸成功的契合處：提示（使其隱而不現）：我開始不去超商買菸，家裡的菸、打火機、菸灰缸全都送給朋友。渴望（使其毫無吸引力）：菸癮來時，開始想像那些吸菸者的恐怖嘴臉，與身上奇臭無比的異味。回應（使其困難無比）：加上離開外商職場，遠離可以拿伸手牌的機會，買菸更顯不便（環境很重要）。獎賞（使其令人不滿）：看見街道、馬路布滿菸蒂，公共場所充斥似有若無的菸味，開始顯得不悅。當年花了3個月的時間戒菸成功，維持至今已有12年。好友郭昇（臺師大景美拔河隊教練，同時也是三鐵選手）於2018年7月遭酒駕撞擊，四肢癱瘓已有9個月，復元狀況已有大幅進步。我一定要把本書作者的親身故事告訴他，希望可以延續他的復健意志與運動生涯。想要養成好習慣，我推薦這本書。」——謝文憲「詹姆斯‧克利爾花了好幾年研究習慣的科學，並磨練自身技巧。想要破除惡習並建立好習慣的你一定要擁有這本引人入勝的實用指南。」——亞當‧葛蘭特（《給予》作者，華頓商學院教授）「超級實際且實用的一本書。詹姆斯‧克利爾提煉出習慣養成的本質，讓你可以專注於更少，卻成就更多。」——馬克‧曼森（《管他的》作者）「這本特別的書能改變你過日子的方法。」——萊恩‧霍利得（《失控的自信》作者）"
  },
  {
    "rank": 33,
    "url": "https://www.books.com.tw/products/0011021294?loc=P_0001_033",
    "title": "國語文閱讀素養1+2",
    "undertitle": "連續性文本+非連續性文本 閱讀理解大躍進（套書）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/12/0011021294.jpg",
    "author": "吳昌諭,林季儒,施錦瑢,黃淑卿,蔡思怡",
    "origin_author": "2023~2024",
    "isbn": "9786264182034",
    "publisher": "遠流",
    "publish_date": "2025/05/28",
    "language": "繁體中文",
    "price": "555",
    "categories": [
      "童書/青少年文學",
      "語言學習",
      "中文",
      "閱讀/作文"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "在這個資訊爆炸的時代，閱讀力，無疑是孩子未來學習與溝通的重要基石。多元選文大集合╳自我挑戰讀完即測╳關鍵短文引導寫作☀ 每冊精選20篇閱讀文章，訓練不同閱讀能力→第1冊精挑單篇或雙篇「連續性文本」，強調文章脈絡連貫閱讀。培養孩子學會掌握文章結構、邏輯發展，與探究作者的寫作意圖。→第2冊細選多樣各式「非連續性文本」，以文字搭配表格或圖像等形式呈現資訊，包含圖表、廣告、地圖、說明書等。培養孩子觀察、連結、比對、提取關鍵與搭配分析等技巧。☀ 全台第一線國中國文教師選文、編寫試題、引導寫作→針對現今孩子普遍的閱讀能力欠缺問題，第一線國文老師最有感。由資深教師揀選有意義的文章，結合PISA閱讀指標與國中會考素養試題方向，讓孩子不僅能應用在學校考試與大考上，更期望培養出讓孩子一生受用的閱讀思辨力！☀ 選文涵蓋實際出版書籍、雜誌與網路媒體等文章，多元多樣→選文方向多元，主題涵蓋環保、思辨力、公民意識等，藉此加深孩子素養能力，培養新世代應有的智識。◤21世紀的文盲不會是那些無法讀寫的人，而是那些無法學習、不願學習，和不重新學習的人。◢──未來學大師 艾文‧托佛勒（Alvin Toffler）給力推薦羊咩老師｜「羊咩老師的追劇國文課」粉專版主宋怡慧｜新北市立丹鳳高中圖書館主任李儀婷｜薩提爾親子教養專家邢小萍｜臺北市古亭國小校長林玫伶｜清華大學客座助理教授柯淑惠｜臺北市木柵國中校長陳怡嘉｜國文教師、作家、講師陳欣希｜臺灣讀寫教學研究學會創會理事長黃春木｜臺北市立建國高中歷史科教師詹佳鑫｜《學霸作文》作者、國立新竹高中國文科教師蔡淇華｜臺中市立惠文高中圖書館主任顏安秀｜基隆市東光國小校長魏瑋志（澤爸）｜親職溝通講師羅怡君｜閱讀推廣講師、作家《國語文閱讀素養》系列推薦※依姓名筆劃排序宋怡慧（新北市立丹鳳高中圖書館主任）：在知識瞬息萬變的AI時代，語文素養早已不只是背誦標準答案的能力，而是一種活用於日常的思辨力與生存力。閱讀，從來不只是校園或課室裡的功課，它是一張通往世界的通行證，用來理解他人、認識自我的方式。《國語文閱讀素養》由五位長年深耕教學現場的國中國文教師共同編寫，結合多元文本與閱讀策略，引導學生將所讀延伸至生活情境。書中設計了「挑戰閱讀王」、「延伸知識」等單元，幫助讀者聚焦觀點、練習判讀、學會提問與思辨，真正感受到素養所帶來的改變力量。　　閱讀是認識自己的一面鏡子，也是與世界對話的起點。這是一本將語文根基轉化為生活力與表達力的實用之書：從連續性文本的深度理解，到非連續性文本的圖文解碼，搭起從閱讀到思考、從思考到表達的橋梁。它也是為新世代量身打造的閱讀素養書，誠摯推薦給每一位相信閱讀價值的朋友們。李儀婷（薩提爾親子教養專家）：這套書的內容收錄各家出版社及各類型作家的大作，內容涵蓋生活、知識、教育、情緒、古今等有意義與價值的豐富文本，更邀請任教於國中國文科的五位教師群，藉由解析、題意測驗來養成素養，讓孩子加深加廣對閱讀的主題，就能協助孩子在閱讀檢測從敗局中再站起來。其實連我這樣一個作家，翻開這套書時，眼睛都亮了，這才明白為什麼閱讀素養需要有專業的老師帶領學習。孩子有了《國語文閱讀素養》這套書，肯定能打造屬於自己既深且廣的閱讀理解力。現在，我以這套書實際運用在我所帶領的學團孩子身上，讓他們利用課堂最後三分鐘「限時閱讀」，做完即刻作題，慢慢養成閱讀素養的慣性。因此，不管是面臨會考的學生還是帶領孩子閱讀的老師，閱讀力的培養就從《國語文閱讀素養》套書輕鬆入門，養成簡單。邢小萍（臺北市古亭國小校長）：現今的學生、父母和老師，面對「閱讀素養」，大多知道是通往未來世界的核心能力，卻不完全了解該如何培養及協助學生增進閱讀力。很高興看到五位來自臺灣各地中學語文老師透過多元選文，經由文本的引導與練習，培養閱讀素養與思辯能力，出版了這套《國語文閱讀素養》。上下兩冊分別選擇連續性文本及非連續文本，跨越科學、議題、文學、藝術……。從文本閱讀到閱讀後的試題挑戰，搭配短文表達練習，更貼心的提供延伸知識和參考資料，無論自學或是共讀應用，都是非常好的素材。想要提升閱讀力，這套書值得擁有，推薦給您！林玫伶（清華大學客座助理教授）：《國語文閱讀素養》是為青少年量身打造的閱讀寶藏！這套書分為上下兩冊，一冊專注「連續性文本」，如故事、散文，帶你沉浸在文字的情感與邏輯；另一冊聚焦「非連續性文本」，如圖表、廣告，教你迅速解讀生活中的資訊密碼。這種分類靈感源自國際學生能力評估計劃（PISA），其閱讀框架將文本分為連續性文本（像新聞、小說，強調脈絡理解）與非連續性文本（像清單、地圖，注重資訊提取）。PISA自2000年起用這一方式評估全球15歲學生的閱讀能力，模擬真實情境，也影響了臺灣108課綱的閱讀課程設計，讓學生全面鍛鍊多元閱讀能力。本書由深耕國中閱讀教育多年的教師精心選文，涵蓋自我成長、科技、公民意識等多元主題，從實用知識到哲學思考、從古文到今文，內容豐富不單調。書中「挑戰閱讀王」測驗與「關鍵向度」練習，有如闖關任務，引導讀者將閱讀與生活連結；「延伸知識」則像知識探險地圖，開拓你的視野。無論是細品文字的溫暖，還是破解數據的奧祕，這套書都能讓你讀得開心、想得透徹。《國語文閱讀素養》不只助你迎接閱讀測驗的挑戰，更讓你愛上探索世界的樂趣，成為理解自我與社會的閱讀達人！快來翻開，開啟你的閱讀冒險吧！柯淑惠（臺北市木柵國中校長）：我在教育現場致力閱讀教育數十載，始終難忘約翰‧洛克（John Locke）名言：「好書對青少年的成長乃至一生，都會產生深遠的影響。閱讀只是給頭腦提供認識的材料；思考才使閱讀的東西成為自己的。」所謂「學而不思則罔，思而不學則殆」，說的正是這個道理。知識不囿於記誦，更高的閱讀層次是「以心印心」，融會貫通，胸中自有丘壑，方能與古今作者互搏或共鳴。當代青少年閱聽模式常流於破碎化或淺碟化，喜見《國語文閱讀素養》精選各類文本，更透過素養導向的題組設計，引導學生思索，如此便搭起了學習鷹架，循序漸進，自學教學兩相宜，本套書堪稱學思合一法門的寶典，期待讀者們能就此書拾級而上，達到杜甫的「會當凌絕頂，一覽眾山小」的絕妙境界。陳怡嘉（國文教師、作家、講師）：　　當孩子說「國文很難」、「看不懂文章」、「不曉得怎麼寫答案」時，我總是既心疼又無奈。語文學習之所以困難，往往不是孩子不努力，而是缺乏引導──缺乏一套能兼顧理解力、表達力與思辨力的閱讀工具。語文，不該只是為了考試而讀，更應是幫助孩子理解世界、傾聽他人、表達自我的橋梁。遠流這套《國語文閱讀素養》正是為此而生。全書由第一線國中國文老師群合力編寫，分為連續性與非連續性文本兩冊，每冊精選20篇來自不同出版社與作家的優質作品，題材多元、視角豐富，貼近青少年的學習與生活經驗。搭配素養導向的題型設計、文本解析、短文書寫練習與延伸思考，讓孩子不只是「讀得懂」，更能「說得清、寫得出」。這不是一本制式的教輔書，而是一套真正能引導孩子愛上語文、看見思考力的教材。願這套《國語文閱讀素養》，成為孩子學習路上一盞溫暖且實用的閱讀燈光。陳欣希（臺灣讀寫教學研究學會創會理事長）：這兩本《國語文閱讀素養》，好看！它有趣到讓人不知不覺一篇接著一篇讀下去。為什麼？因為每篇文章的設計節奏抓得剛剛好：一開始是引人入勝的選文，接著立刻進入「挑戰閱讀王」──幾道不難的小題目，不但可以自我檢查讀懂多少，還會引導我們回頭重看文本，重新體會文字的味道。然後是我最喜歡的「關鍵向度短文」，它就像一道有鷹架的開放式問題，帶著我們把閱讀內容連結到自己的生活。最後還貼心附上「延伸知識」與「參考資料」，讓學習自然延伸，越讀越有感。更漂亮的是──這些文章不是各自獨立的，而是有「主題設計」的！像是第一部就以「自我精進與規劃創新」為主題，搭配多篇不同類型的文章（有白話文，也有文言文）。的確，想掌握一個重要概念，光看一篇文章是不夠的，要看一組文本才行！這套書非常適合10歲以上的孩子閱讀，也很適合國小、國中，甚至高中職的老師教學使用。其實，就算不是老師，只要你對語文、對思考有興趣，這本書也非常值得一讀──因為它不只是教語文，更是教思考、教表達、教生活！黃春木（臺北市立建國高中歷史科教師）：就中小學生而言，一本好書要教知識，也教學習。書籍內容頂多只是「他人的」資料，唯有經過理解、思辨、運用，才能轉化為「自己的」知識。而「學習」，就是學會「理解、思辨、運用」的觀念及方法，以此能力吸收知識。本書的高明處即在於融會「教知識」及「教學習」，上冊指引「連續性文本」閱讀策略，下冊則結合「連續性文本」和「非連續性文本」，培養「混合文本」閱讀技巧。精熟本書，還能將AI給的「資料」轉化為「知識」。酷吧！詹佳鑫（《學霸作文》作者、國立新竹高中國文科教師）：在AI奔流的時代，閱讀與思辨是孩子探索世界的重要能力。《國語文閱讀素養》套書，上冊就連續文本訓練文意理解，下冊以非連續文本強化圖表解析，從文學性的散文、小說，到生活化的廣告、地圖、說明書，選材新穎豐富，命題多元活潑。我尤其喜歡每回最後「短文寫作」小單元，不僅深化文本內涵，更啟發孩子們的自主思考與寫作力。當短影音壓縮世界的厚度，《國語文閱讀素養》帶來具體的光源指引，期盼孩子們都能成為「通情達理」的未來新公民。蔡淇華（臺中市立惠文高中圖書館主任）：多元、字數多、需思辨，是這幾年臺灣升學考試題目的特色。113年會考國文的字數超過一萬字，社會科也超過九千字。許多學生沒有考好的原因，追根究底是讀不完、讀不懂。因此多元的閱讀在這個時代變得無比重要。非常高興遠流出版公司邀請全臺灣最強的國語文教師，爬梳近代的文本，精挑細選，編出《國語文閱讀素養》。這套書籍不僅文本多元，而且藉由解析及測驗素養題，引導孩子可以深入了解文本，以及學習觀點的表達。如果朋友們想要加強學生閱讀及解題的能力，很推薦這一套專業又用心製作的好書。顏安秀（基隆市東光國小校長）：現在的語文學習，早已不只是背課文、記詞語，而是為了培養孩子面對未來社會的思辨力與解決力。無論是學校大小考試、PISA國際測驗，還是國中會考的閱讀試題，都早已朝向「素養題型」的方向轉變。    這套《國語文閱讀素養》雙冊，正是為了這個轉變而設計的。它從連續性與非連續性文本切入，題材貼近生活，題型對接會考，讓孩子在理解文本的同時，練習統整、推論與表達，逐步培養真正能轉化為成績的能力。它不僅僅是應試的工具書，更要讓孩子將閱讀能力活用於生活，解決實際問題。作為校長、作為媽媽，我清楚知道家長最在乎的是：「學了這些，對考試有幫助嗎？」我的答案是：除了分數，我們還要給孩子更多，尤其是在孩子未來的閱讀視野與自我信心上！這是一套真正為考試而不失深度、為素養而不脫實用的好書。羅怡君（閱讀推廣講師、作家）：生成式AI怎麼用最好？碰到霸凌該怎麼辦？EMOJI又有最新圖案，背後有什麼意義……不斷冒出的時代新知再也沒有萬能大人可以解答了！增進閱讀素養不只是為了考試學習，而是讓孩子「自行訓練」一位24小時全年無休的良師益友，陪伴他們度過人生的考驗與挑戰。《國語文閱讀素養》是素養學習本，帶領孩子透過閱讀延伸有興趣的事、接觸有點興趣但又陌生的文本、探索視為理所當然從未想過的事，這麼說起來也像是一本類人生指南呢！"
  },
  {
    "rank": 34,
    "url": "https://www.books.com.tw/products/0010939305?loc=P_0001_034",
    "title": "佛畏系統",
    "undertitle": "洞察事物背後的規則，在不確定時代做出對的選擇",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/093/93/0010939305.jpg",
    "author": "萬維鋼",
    "origin_author": "",
    "isbn": "9789861344393",
    "publisher": "先覺",
    "publish_date": "2022/11/01",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "商業理財",
      "職場工作術",
      "思考邏輯／決斷／創意"
    ],
    "rating_average": "4",
    "rating_count": 10,
    "description": "「精英日課」重磅講者 萬維鋼 年度力作！決定成功的，不是做事方法，不是個人才幹，而是你的思維體系！「凡夫畏果，菩薩畏因，佛畏系統」掌握系統思維，從更高層次思考日常問題；告别低效努力，建立專屬於你的長勝機制！\\用系統思維，全面提升你的决策力！//．哪些機會要等，哪些機會要追？．哪些風險可控，哪些風險別碰？．哪些事情須孤注一擲，哪些事情要及時停損？．哪些歷史經驗可借鑑，哪些歷史經驗要推翻？．哪些時刻要活在當下，哪些時刻要展望未來？如果你也經常遇到這樣的難題，你需要「系統思維」幫助你提升決策力。養成系統思維，可以讓我們抓住機遇、規避風險、科學決策，增強我們處變不驚、運籌帷幄的能力。「系統」是一個整體、一個組織、一個框架。「系統思維」是在洞察了每件事背後的因果邏輯之後，所找到的更高層次原則。對於生活中的每一類問題，你都可以建立一個應對系統，用系統的方式解決。本書藉由豐富的日常案例，帶領你破除常見的思維盲點，分析「工作」「學習」「做事」「情感」和「社會」五大系統中的常見問題。比如，如何提高獲得運氣的機率，什麼是職場晉升的法門，爆款產品的成功因素是什麼，怎樣不被日常小事壓垮，什麼是幸福婚姻的密碼，如何在不確定的世界裡把握機遇、管控風險，如何權衡利弊做出科學決策等等。讀完這本書，你會站在宏觀的視角，重新審視生活中的大小事，面對複雜和不確定的情況，都能看清局面，科學判斷！◤糊塗的人盲目行事，出了結果才反應過度。聰明人知道結果是對行為的回報，講究所謂的「因上努力，果上隨緣」。而如果能考慮到「系統」，你就知道，有些事情應該忽略，有些事情應該例行公事般地對付，有些事情應該拆成小份，降低影響，有些事情卻應該孤注一擲式地全力以赴。你要在意的，不是某一件事的目標和結果，而是你對這一系列事情的統籌安排夠不夠好，決策力夠不夠強，你的系統是否合理地容納了好事和壞事、機遇和風險。這就是「凡夫畏果，菩薩畏因，佛畏系統」。◢"
  },
  {
    "rank": 35,
    "url": "https://www.books.com.tw/products/0011014199?loc=P_0001_035",
    "title": "世界盡頭的咖啡館",
    "undertitle": "這一生，我為何而存在？（全球每19秒售出1本！療癒千萬人的暢銷經典，定位人生的神奇之書）",
    "original_title": "The Cafe on the Edge of the World: A Story About the Meaning of Life",
    "image_url": "https://www.books.com.tw/img/001/101/41/0011014199.jpg",
    "author": "約翰‧史崔勒基",
    "origin_author": "John Strelecky",
    "isbn": "9786263585959",
    "publisher": "三采",
    "publish_date": "2025/02/27",
    "language": "繁體中文",
    "price": "395",
    "categories": [
      "心理勵志",
      "個人成長",
      "心靈成長"
    ],
    "rating_average": "4",
    "rating_count": 7,
    "description": "「人生沒什麼不好，但好像缺了什麼......。」─讀完這本書，你就不再是本來的你─不要害怕做自己想做的事，成為想成為的人。人生中，只有你真的知道自己想要什麼。★全球每19秒就售出1本！連南極洲都有讀者！★翻譯突破45種語言，總銷量高達500萬冊★亞馬遜讀者好評突破4萬則！★蟬聯9年（2015~2023）歐洲暢銷TOP1★曾與歐普拉 、東尼·羅賓斯和狄帕克·喬布拉並列為最具啟發力的百位思想領袖之一在一家位於偏僻之地、彷彿世界盡頭的小咖啡館裡，疲憊的旅人約翰正處在一個十字路口，只想在繼續自己的旅行前補充一點能量。但這一晚，他發現了完全不同的心靈補給——除了今日特餐之外，這間咖啡館的菜單還列出了三個問題，鼓勵所有客人思考：你為什麼在這裡？你害怕死亡嗎？你感到滿足嗎？透過這些靈魂拷問，以及在咖啡館內遇見的三個人，約翰踏上了一趟覺醒的旅程，從繁忙的城市到慵懶的南美洲海灘，從渾渾噩噩卻不滿足的生活，到為自己、為人生定錨一個位置——如果你走在人生的迷霧中，歡迎來到「問題咖啡館」。「人生其實是一個精彩的故事。只是有時候，我們忘了自己就是作者，能夠隨心所欲地書寫它。」好評推薦【全球讀者盛讚——改變生命之書】‧「我一直覺得生活不該只是日復一日⋯⋯這本書為我帶來希望。」——Michael‧「我會向任何想要思考自己人生目標或熱情所在的人推薦這本書！」 ——Ellie‧「讓我震驚的是，就像約翰在生命中的正確時間發現那間咖啡館一樣，我也在人生受到重擊而去旅行的的時候拿起了這本書！」——Daniel‧「這是一本改變人生的讀物。」——Bobby‧「一本簡單的書，卻帶來巨大的啟發，讓我重新思考自己活著的意義。」——Chris‧「非常深刻⋯⋯是一本適用全宇宙的人生指引。」——D. Miller‧「引人入勝、可愛又實用。一定要讀，而且應該早點讀！」——Anna‧「我很少買書，但從圖書館借回來並讀完這本書之後，我立刻為自己和朋友買了一本，今年又讀了兩遍。」——William‧「當我看到這本書的時候，剛搬到新的地方，開始新工作，身邊沒什麼認識的人，正處於人生的過渡期。這本書拓展了我的人生觀，幫助我順利地進入新生活！」——Shirley國際推薦「一旦拿起這本書，就不會想放下它了。」——中西部書評（Midwest Book Review）「對生命的目的和我們存在的意義提出深刻的叩問。」——出版商週刊（Publishers Weekly）"
  },
  {
    "rank": 36,
    "url": "https://www.books.com.tw/products/0010821226?loc=P_0001_036",
    "title": "50堂最療癒人心的說話練習",
    "undertitle": "在溝通中肯定自己，觸動他人（溫暖燙金暢銷版）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/082/12/0010821226.jpg",
    "author": "曾寶儀",
    "origin_author": "大田出版",
    "isbn": "9789861795591",
    "publisher": "大田",
    "publish_date": "2022/12/12",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "心理勵志",
      "人際關係",
      "說話/溝通"
    ],
    "rating_average": "4.5",
    "rating_count": 11,
    "description": "金鐘57最觸動人心的主持  全場熱淚掌聲曾寶儀：你用自己的專業證明，只要有好演員，就沒有角色是小角色好評重版  溫暖燙金暢銷版辨識自己的情緒，認識自己是說話溝通的第一步。積極尋找話語中的正面力量，讓這個世界的溝通，以愛為開頭，以愛為結尾。「說話」一直是曾寶儀的工作。在主持的稻穗藝術節舞台，她彷彿是武林俠女，掌控全場觀眾的靈動，只因她說，你眼睛所看的，會留在你的心裡。五分鐘，全場鴉雀無聲，直到舞者上台……在主持粉絲見面會，她引燃炙熱的小火苗，讓偶像的閃光點，燒燙每一顆粉絲的心。在直播訪問的現場，她知道不是要「拚命說話」，而是要「聽別人說話」。在面對採訪對象，她與受訪者的情緒同步流動，一同哭泣，一起產生勇氣，一起打開內心不可思議的快樂與能量。原來，「說話」可以成為療癒人心的一種途徑。她一開始不懂，以為愛說話就是會說話，把時間填滿，取悅別人搞熱氣氛，以意志力支撐，滿足眾多期待，才能贏得光鮮亮麗的掌聲。但要如何說話才能做到心與心溝通？肯定自己，觸動他人？本書是曾寶儀二十年來從各種工作經驗中，一點一滴努力探索，挖掘與思考什麼是「說話溝通」的細膩分享。她認為說話富含熱情，才可以讓別人產生好奇。要找到互動中的共鳴點，在於你要用心傾聽。當不知道說什麼就先別說，要等一等，停一停。她常常提醒自己在言語中給予對方鼓勵，永遠不忘溝通的初衷是愛，是人心。最重要的是當溝不通時，回到我是誰？我認識自己嗎？你才會找到自己的恐懼，找到挫敗的陰影，找到全新自由的自己。本書特色◆燙金封面充滿收藏價值，來看看最強金鐘57主持的說話指南◆本書收錄曾寶儀一路以來的「說話」經歷與體悟，內容扎實實用◆全書共50堂練習，每天讀一點，50天後，見到會說話的自己◆不只是說話技巧，讓你成為一位能傾聽、建立真誠關係的人真摯推薦看完這本書，我覺得她不只是在教你說話的方式，其實她教你認識自己，知道自己。__演藝界教母．最溫暖的師父  張小燕一本有趣，好讀，而且非常有用的寶書。每個人都會喜歡，都會得到啟發。__雲門舞集創辦人．藝術總監  林懷民"
  },
  {
    "rank": 37,
    "url": "https://www.books.com.tw/products/0011021268?loc=P_0001_037",
    "title": "明智恭介的奔走【博客來特別版】（《屍人莊殺人事件》外傳．特別版首刷附贈【通往真相的鑰匙型書籤】）＋【明智恭介的謎團內褲型書籤】",
    "undertitle": "",
    "original_title": "明智恭介の奔走",
    "image_url": "https://www.books.com.tw/img/001/102/12/0011021268.jpg",
    "author": "今村昌弘",
    "origin_author": "將由獨步文化出版",
    "isbn": "9786267609477",
    "publisher": "獨步文化",
    "publish_date": "2025/05/31",
    "language": "繁體中文",
    "price": "363",
    "categories": [
      "文學小說",
      "懸疑/推理小說",
      "日本懸疑/推理小說"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "為什麼我們會被「謎題」吸引？為什麼「真相」這麼讓人想探究？他對謎團的愛，就像一陣龍捲風，把我們全捲進去！明智恭介──稀世的名偵探，還是天生的麻煩製造機？在日突破1300000冊！《屍人莊殺人事件》系列外傳（📢小聲提醒：沒讀過本傳也不擔心，完全從頭開始的新故事！）未上市先轟動，榮登日本書評網站「読書メーター」最想讀小說第1名！讀者敲碗敲到碗碎掉，不敗的學長「明智恭介」登場！（提醒：本書沒有任何死者，偵探心情超好，唯有助手受害）☀關於這位偵探☀哼，天下這麼多名偵探，明智恭介有什麼特別的？沒超能力，沒特殊體質，沒管家幫忙解謎，他到底有什麼！只有一顆比普通人多了太多、瘋狂熱愛謎題的心！在《屍人莊殺人事件》開始前，明智恭介的起點──名偵探vs「日常之謎」！☀我沒讀過這個系列，看得懂外傳嗎？☀完全沒問題！推理作家最忌諱「爆雷」，作家今村昌弘特別打造「沒讀過本傳系列也可以無痛加入的外傳」！本傳系列作以推理、幻想、恐怖、驚悚為主，明智恭介作為主角的外傳，是不折不扣的日常之謎推理小說！溫馨、可愛、人情、幽默，從零認識名（？）偵探明智恭介！🔑隨書贈限量特典【通往真相的鑰匙型書籤】（限首刷，再版就沒有囉！）🔑博客來特別版再贈【明智恭介的謎團內褲型書籤】（明智學長遇到了和自己內褲有關的謎團！以內褲型書籤銘記他的神奇際遇！）🔑包括本書外傳，全系列皆由日本夢幻插畫家｜夜汽車｜繪製書封──在故事裡，作家如此描述明智恭介深受謎團吸引的心境──「拼圖、猜謎遊戲都很具挑戰性。但它們都已經知道自己的答案，從容不迫地等人去解開。可是謎題不一樣，尤其是日常生活中遇到的謎題，我總覺得它們都在呼喚我。」「呼喚？怎麼呼喚？」快告訴我，我到底是誰。明智輕喃道。「有些謎題出於偶然，有些是人為刻意製造。其中也存在有些人想永遠隱藏的謎題。當這些謎題出現在我面前時，我總覺得它們在呼喚我。這些謎題跟人類的意圖無關，它們很想被發現。我無法假裝自己沒聽到這些聲音。」──就像登山客見山就想爬，明智恭介見謎團就想解──【故事內容】大學生明智恭介，總是穿著夏威夷花襯衫，四處發名片蒐集情報，甚至遊走犯罪邊緣（用望遠鏡偷看密碼鎖），就只為了對「謎團」一親芳澤。他不是天生的偵探，唯有「偵探」這份職業能夠匹配他的好奇心！社團辦公室同一夜闖進兩個小偷，上演「小偷打小偷」的戲碼，巧合中藏著什麼祕密？商店街的一棟破大樓為什麼可以高價出售？明智恭介喝醉後發生驚人怪事：內褲被莫名脫掉且撕成碎片，但褲子還穿在身上，是誰那麼閒脫人內褲又幫忙穿褲子？不同的公寓住戶接連收到熱情洋溢的情書，寄信人卻是同一個人──同時對這麼多人「告白」的詭異狀況，真相是什麼？到底怪的是明智恭介，還是這個世界？〈不是最初也不是最後的事件〉、〈關於某個日常之謎〉、〈醉鬼內褲撕裂事件〉、〈宗教學考題外洩事件〉、〈公寓散布信件事件〉、五則令人捧腹又驚奇的推理短篇，描繪他和學弟兼唯一助手葉村讓，一起讓平凡生活被謎團妝點得閃閃發光！🔑屍人莊殺人事件系列🔑──驚悚╳幻想╳推理──第一集《屍人莊殺人事件》：明智恭介和葉村讓，挑戰超越人智的恐怖謎題。第二集《魔眼之匣殺人事件》：不曾失準的死亡預言，是超能力，還是計謀？第三集《凶人邸殺人事件》：遊樂園的吃人宅邸，一旦進入就無法活著出來！外傳《明智恭介的奔走》：明智恭介──到底是怎樣的一名偵探？"
  },
  {
    "rank": 38,
    "url": "https://www.books.com.tw/products/0011020540?loc=P_0001_038",
    "title": "歡迎來到電影小吃店【限量作者親筆簽名版】",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/05/0011020540.jpg",
    "author": "火星爺爺",
    "origin_author": "獲得紅點設計等十七個國際獎項",
    "isbn": "9786267603291",
    "publisher": "有鹿文化",
    "publish_date": "2025/05/16",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "文學小說",
      "華文創作",
      "小說"
    ],
    "rating_average": "5",
    "rating_count": 1,
    "description": "「破碎的人生，用一道小吃來重生。」TEDxTaipei破三百萬點閱、國際企業講師火星爺爺首部長篇小說17 間以電影為名的小吃店，17 個把「人生缺憾」調理成「美味小吃」的重生故事。▍誰也想不到，神奇的重生之旅，竟然開始於一頭黑毛豬……深夜的廢棄加油站，被騙光錢的退休老曹夢遊，竟誤殺了一頭遊蕩的黑毛豬！清醒後的老曹驚懼萬分，心想豬殺了就別浪費，便炸起豬排分送鄰居，還開起爆紅炸豬排店！為了紀念黑毛豬帶來的人生轉變，他把店名取為「深夜加油站遇見豬格拉底」。一隻黑毛豬，開啟了連鎖效應，轉動十七位小吃店老闆的命運齒輪，環環相扣。十七家小吃店一家接著一家開，彼此關聯，卻超乎想像。最終，小吃店在療癒無數客人後，也療癒了店家老闆。而那頭黑毛豬，到底是從哪裡來的？▍巷弄裡的電影小吃店，在美味的香氣佳餚裡，竟藏著愛恨交織的生命故事。中年失婚的單親媽媽、車禍截肢的外遇丈夫、在男人間遊牧的職業小三、被霸凌的國中男孩、呵護亞斯伯格女兒的父親、不再出任務的沖繩女殺手、搶救失智父親記憶寶物的女兒、只為等一個人的行動咖啡館老闆、炒股破產又失去女兒的卡車司機、來自東大寺的內向青年……彷彿是一場隱形大隊接力賽，彼此關聯的老闆們，帶著各自的生命缺憾開張電影小吃店，透過一道道用心、溫暖的料理，不約而共同展開一趟意料之外的療癒旅程：療癒他人，也療癒自己。誠摯推薦吳俊賢（花旗銀行前副總裁）何榮樹（創投總經理）段鍾沂（滾石唱片董事長）陳正然（蕃薯藤創辦人）陳敏慧（台灣萊雅前總裁）詹炳發（新光證券董事長）羅秀瑩（甲上娛樂副總經理）（依姓氏筆畫數排列）"
  },
  {
    "rank": 39,
    "url": "https://www.books.com.tw/products/0011021375?loc=P_0001_039",
    "title": "破框投資，照著做就能富（限量親簽）",
    "undertitle": " 八大破框武器，不論是低薪、小資或準退休族，都能靠台股、美股、ETF，翻轉人生。",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/13/0011021375.jpg",
    "author": "陳詩慧",
    "origin_author": "",
    "isbn": "2281842050882",
    "publisher": "大是文化",
    "publish_date": "2025/05/27",
    "language": "繁體中文",
    "price": "379",
    "categories": [
      "商業理財",
      "投資理財",
      "股票／證券"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "★本書版稅全數捐贈創世基金會、世界展望會及失親兒福利基金會★․破萬暢銷書《我用波段投資法，4年賺4千萬》、《闖出人生好業績》作者․《理財周刊》、《工商時報》、《鏡週刊》、《今周刊》、《Money錢》雜誌、IC之音、Yahoo新聞、聯合新聞網、風傳媒、商周財富網等多家媒體專訪․獲選2024年雲林名人堂雲萃人物◎環境會像困住我們的框，只要正向思考、善用投資工具，就能「破框而出」。◎我的人生就是不斷的死會活標，只要安靜下來，滿腦子想的都是如何賺錢。◎對失敗的想像大於成功，你會恐懼；反之，你就有超強的執行力。◎想致富，你必須先愛上投資，盡可能學習金錢的知識，賺到你不懂的錢。作者陳詩慧，極上國際執行長，三個餐飲品牌的共同經營者；「陳詩慧波段旅程」臉書粉專及YouTube頻道，追蹤人數達三萬多人。出生在雲林斗六，從小跟著母親做家庭代工，11歲就去毛巾工廠打工，又熱又累的環境讓她發誓，一定要打破「貧窮的框」，這輩子絕不當女工。為了出國念書，大學畢業後，她先去電子公司工作存學費，週末兼差教美語，但還是不夠，於是把錢拿去買日本基金和台股，期望加快速度。但念外文的她完全不懂財報，第一次投資就碰上地雷股和日本基金大跌，出國的本金幾乎賠光。她懊悔的大哭，但隔天就轉念：投資這條路不是成功賺到，就是失敗學到。於是她決定走出「無知的框」，研究總經及財報，學習金錢知識，之後再投入股市，趁景氣大好時以400萬元進場，2年翻4倍，重啟人生。綽號「死會」的陳詩慧，不停打破慣性思維，讓自己在環境限制中「死會活標」，她最大的破框武器，就是以20年投資經驗歸納出的「投資金律」，以此布局台股、美股及ETF，翻轉人生。◎總體經濟主宰50％投資勝率出現兩大訊號時，台股必漲。哪兩大訊號？再用財報選出高富帥，每股盈餘成長、三率三升，代表公司持續獲利；再看三大法人是否同步買進，股價上漲潛力更大。川普再上任，中美貿易戰2.0開打，關稅提高、通膨再起，對臺灣是風險？還是機會？◎臺、美市場一起看，找出產業連動作者鍾愛科技巨頭組成的「美股七雄」，因為臺灣對美出口最多是AI產業。特別欽點輝達、特斯拉、蘋果，還有呢？在臺灣買美股，有兩種方法，複委託及海外券商開戶，作者選擇複委託，為什麼？因為海外券商缺一個關鍵優勢。◎買ETF，比光存股更有效率作者把股票分三種：老婆、戀人和路邊野花，ETF就像老婆，基本面穩定、對股東不離不棄，最適合存股族；熱門題材股是戀人，不適合了就快分手，適合波段操作；總是大起大落的航海王、生技股是野花，不懂的人別亂買，傷荷包。陳詩慧特別推薦6檔最強ETF，低薪族可用高股息型應付固定支出；小資族就靠指數型增加資產；準退休族怎麼存？有檔ETF只要每月存1張，20年後就能月領5萬元提早退休！掌握八大破框武器，不論是低薪、小資或準退休族，都能從台股、美股、ETF投資中，翻轉人生。重磅推薦1.    大俠武林2.    理財教育作家／江季芸3.    主播、主持人／朱楚文4.    老墨Mofi5.    《自組ETF，讓我股利翻倍的存股法》作者／吳宜勲6.    清華大學教授兼系主任兼科管院在職專班執行長／林世昌7.    價值投資達人／股海老牛8.    美股夢想家創辦人9.    國立清華大學科管院 創意長／洪嘉駿10.    郝聲音Podcast主持人／郝旭烈11.    《賽道之外》作者、自釀啤酒冠軍／陳雨德 Daniel12.    MK CASH陪跑學苑創辦人／郭俊宏13.    財經作家／陳重銘14.    口袋證券 董事長／陶韻智15.    非凡電視臺主播／曾鐘玉16.    財經主持人／葉芷娟17.    小資理財教主／Dr.Selena楊倩琳博士18.    財經新聞主播／楊智捷19.    《內在原力》系列作者、TMBA共同創辦人／愛瑞克20.    算利教官／楊禮軒21.    非凡電視臺《只要錢長大》主持人／鄭明娟22.    財信傳媒集團董事長／謝金河（依姓名筆畫排序）很多新手學投資，一開始就被大量資訊搞得眼花撩亂，不知道該從哪裡下手。這本書的實用之處在於，它不講大道理，而是直接告訴你怎麼做，有步驟、有方法、有邏輯。作者把自己超過二十年的實戰經驗，濃縮成「八大破框武器」，用來判斷總經趨勢、選對產業、看懂財報、搭配技術指標，一步一步帶你做出完整判斷，連小資族也能照著做、有章法的踏出第一步。書中也能看見作者如何擺脫「窮」的標籤，靠著紀律與思考翻轉人生，更用被動收入實現了每個階段的夢想——出國念書、買房安家、為家人創造更好的生活。這些她都做到了，也寫下方法給你。她不只講台股，也教你看懂美股的邏輯，更分享 ETF 的長期配置法。對於想靠投資累積資產、但又不知如何起步的人來說，這是一本非常實用的入門參考。實戰歸納、架構清楚、故事真實，適合希望變有錢、但又不想亂投資的你。——大俠武林2021年8月和9月，詩慧老師與我一前一後在同一家出版社，分別推出波段投資和波段存股的作品。在宇宙的神奇安排下，我們倆因而相識，並暱稱彼此為「波段姊妹花」，也逐漸培養出深厚的情誼。她從不避諱談錢，也不避諱討論如何賺錢，更是想方設法努力讓自己變有錢，我很欣賞她這種不造作、落落大方的態度。她展開吸金大法，不論是主動收入或被動收入、正財或偏財，只要有機會絕不錯過。舉凡投資餐飲業、台股、ETF、美股、債券、泰國市場，及成立YouTube頻道等，她都願意嘗試。詩慧老師能成功，絕非偶然，而是必然的結果。她雖然經常謙虛的說自己出身低，但其實早已把自己琢磨成為一顆璀璨鑽石，發散出閃亮亮的光芒，讓我為她欣喜又驕傲。現在她把所有的投資絕活，不藏私的公開分享給大家。就算我們沒有慧根可以全部學會，但相信只要學會其中的一招半式，也能讓自己的投資功力大增，邁向豐盛富足的人生。——理財教育作家／江季芸陳詩慧老師充滿熱情與勇氣，她用行動證明，只要懷抱熱忱，人生路上就不會感到艱難。在投資領域，她以理性與洞察力穿越市場波動，更為許多人開啟了財務成長的可能！——主播、主持人／朱楚文認識詩慧姐已有一段時間，她是我遇到最熱情、最有行動力的人之一。她是一個用行動說話的人，無論是投資操作還是生活選擇，都帶著堅定的力量。本書除了分享操作策略、技巧之外，也是她親身走過跌宕起伏的經驗談，可說是她一部很真實的人生紀錄。對於想學習投資、但又不知道怎麼開始的人來說，本書架構清楚，觀念也很實用，看完你會明白，投資可以是一種生活方式、一種踏實前進的選擇。——老墨Mofi我一直相信，投資股票最終能否獲利，取決於「你有多渴望」從中找到屬於自己的那份收穫。這份渴望，不是急於求成的衝動，而是一種默默堅持、即使跌倒也願意再次站起來的力量。當心中有了這樣的渴望，就能在學習與嘗試中，不斷累積自己的能量。詩慧就是這樣溫柔且堅定的人，她用自己的故事，為我們示範什麼叫做真正的成長。沒有人一開始就懂得投資，也沒有人的人生總是一帆風順。詩慧也一樣。她經歷過迷惘與挫折，但選擇把每一次跌倒的經驗，都轉化成前行的養分。她用最真誠的語氣，分享一路走來的心得，也歸納出投資需要知道的事。從台股的八步金律，到「投資美股比你想的簡單」等方法，字字句句都能讓小資族在投資路上，更加篤定自己的每一步，為未來慢慢累積堅實的基礎。在詩慧身上，我看到的不只是對投資的熱愛，更是對生活的溫柔擁抱。她總是笑容燦爛、樂於分享，無論走到哪，都能帶給身邊的人溫暖與勇氣。真心希望你也能透過本書，感受到那份對生活的熱情、對夢想的執著，並在人生旅途中，找到屬於自己的光亮與力量。——《自組ETF，讓我股利翻倍的存股法》作者／吳宜勲第一次見到詩慧，就被她爽朗的笑聲與和善的態度電到。她從雲林農家女一路闖關到千萬身價，在投資與創業路上三度重摔卻越挫越勇，這些血汗教訓，被她熬煮成「八大破框武器」，再以「總經×財報×技術面」，組成三合一的投資導航系統，用詞溫柔卻犀利的提醒我們：真正的牛肉，永遠藏在風險控管中。翻開本書，就像端起一碗慢火細熬的紅豆湯，香甜暖心來自耐心，飽足感來自紀律。書裡用實戰財報案例串連 AI 與 ETF 趨勢，讓新手秒懂波段買賣點，老手也能拿來校準資金配置；另外更附上 SOP 清單，陪你在台股、美股、ETF 浪潮中一步步抓準節奏、搶得先機。若你正因碰上股災而心有餘悸，且對投資未來感到迷惘；或是需要建立投資主軸，來補強自己的理財系統，請務必把本書放進必讀清單中，老牛真心推薦大家：用心研究，安心持有。跟著詩慧，你會驚喜發現「破框」，其實就是破產與翻身之間，邁開那一步的勇氣。——價值投資達人／股海老牛人生的投資，無疑都想找一本必勝攻略，但如果投資全照著攻略玩，就不有趣了。這是一本實務教學的工具書，更是一本經驗導引指南，可以在決策中學習，淬鍊成良好的觀念，探索未知、豁然開朗。——國立清華大學科管院創意長／洪嘉駿從小到大，父母親或長輩常常叫我們努力用功讀書，將來長大之後，才可以找份好工作。但是，除了找份好工作，其實也可以創業帶給別人好工作，或是像巴菲特成為投資人，靠金錢賺取金錢，進一步賺取自己的時間和生命，來成就另一種生活方式。這就是詩慧老師的「破框投資」。常聽到別人說，或是偶爾我也會自問：「我只能夠這樣了嗎？」但就像我會自我提醒的兩句話：我們無法成為不知道的角色，也無法賺到認知外的財富。透過閱讀和學習，能讓我們的人生除了可以有現在的樣貌，更多時候還可以有另一片風景。誠摯推薦本書，讓我們的生命能夠有更多、更幸福的看見，以及更美好的遇見。——郝聲音Podcast主持人／郝旭烈我是這幾年才認識詩慧，相對於過去起伏較大的人生，我算是從她穩健成長的階段開始參與。本書的誕生正是她目前人生階段的最佳寫照，穩健且全面的看待投資理財這件事。詩慧的八大破框武器，從全面性觀察總體經濟指標開始，進而分析個別產業的景氣循環；再從月營收及各項財務指標，尋找產業中具競爭力的績優股，最後利用各項技術指標，例如KD、MACD（按：兩者皆為技術分析指標）以及三大法人的進出狀況，來判斷進場與退場的時機。這樣使用基本面打底，再利用技術面選擇進出場時機的投資方式，最大的好處就是，即使遇到一些非經濟市場性因素出現，使短期股價遭到修正，也會因為公司本身具競爭力，又處在產業發展期，而能在未來得到股價的平反，很適合投資新手循序漸進的學習進入這個市場。我在39歲退休離開職場，所以深知投資是退休生活必備的技能。每個人都需要學會管理自己得來不易的資產，但就如同詩慧在書中寫的：「投資就跟潛水一樣，需要不斷的練習，熟悉水性以後，才不會溺水。」——《賽道之外》作者、自釀啤酒冠軍／陳雨德 Daniel在投資的路上，我相信一件事：紀律節奏，才是穿越波動、累積現金流的真正力量。而本書正是同樣深知這個節奏祕密的人，用她20年親身實戰經驗，為小資族、投資小白，打造出一套可以「一步一步練出來」的致富路徑。書中歸納的八大破框武器，從總體經濟、產業選擇，到財報指標和技術面操作，每一步都讓你不再盲目跟風、焦慮追高，而是有節奏、有紀律的穩健累積資產。而讓我印象深刻的是，陳詩慧用自己從家庭代工、海外打工、創業失敗再翻身的生命歷程告訴我們：即使起跑點不同，只要你肯學、肯跑，就能靠自己的腳步破框而出。這不是一本高喊速成的投資書，而是一份陪伴、一份指引。推薦給所有渴望翻轉現況的人，跟著正確的節奏練習，你也能從迷惘走向穩健財富的路上，把每一個跌倒，練成下一次飛躍的力量。——MK CASH陪跑學苑創辦人／郭俊宏牛頓曾經說過：「如果我能看得更遠，那是因為站在巨人的肩膀上。」投資股票不是到處問明牌、追高殺低，2025年4月的股災，有許多人不幸破產，也有人幸運的把握住機會，為什麼？請記住「知識就是力量」，站在知識上面的你，可以看得越遠、少走冤枉路，跟「財富自由」的距離也會越來越近。本書作者陳詩慧，是極上國際執行長，同時管理三個餐飲品牌，更是破萬暢銷書《我用波段投資法，4年賺4千萬》、《闖出人生好業績》作者。她在書中提出八大破框武器精妙見解，教你分析財報，看懂每股盈餘、毛利率、營業利率、淨利率等指標，並觀察法人進出籌碼，再搭配技術指標尋找買賣點。擁有知識，你才可以安穩在股海中釣魚。這是一本好書，在此推薦給大家。——財經作家／陳重銘你是不是常覺得，投資理財好像是很遙遠、很困難的事？但看完本書你會發現，原來致富可以這麼接地氣。作者陳詩慧就像我們隔壁那個很會理財、打拚的鄰家大姐，她沒有顯赫的家世，卻靠著自己的強韌業務力和獨到的投資方法，從雲林的小女兒，搖身一變成為管理多家餐飲品牌的企業家。她將智慧結晶集結成冊，把超過二十年的投資經驗，濃縮成一套簡單實用的投資八步金律。跟著她的步驟，你會發現投資台股、美股，甚至用ETF存退休金，一點都不難。書裡沒有艱澀的術語，只有滿滿的實戰經驗分享。詩慧就像一位很罩的學姐，手把手教你怎麼看懂台股的眉眉角角、認識充滿機會的美股市場，還告訴你怎麼聰明利用ETF，為自己的未來存下一桶金。如果你也跟曾經的詩慧一樣，覺得錢不夠用、想為自己和家人創造更好的生活，本書絕對能給你滿滿的啟發和實際的方法。——非凡電視臺主播／曾鐘玉詩慧老師是我主持理財節目時，最喜愛、也最期待合作的來賓之一。她不僅專業素養深厚，對節目內容的準備更是一絲不苟——每次上節目前，總會主動先聆聽我設計的訪綱，寄來她親自整理的圖表與資料，並與我來回討論，調整內容與邏輯，確保最後的呈現既清晰又有深度。這份用心，讓每一次的訪談都充滿節奏感與含金量。更難得的是，詩慧老師風趣幽默、親和力十足，能夠以貼近日常生活的語言，讓複雜的財經觀念變得淺顯易懂。她曾以「高富帥」來比喻具吸引力的好股票，分享哪些股票適合當情人短暫戀愛，哪些則值得長期投資、娶回家當老婆，令人聽了拍案叫絕、會心一笑，也真正把理財知識融入大眾的生活中。很幸運認識這樣的她，她是財經領域中，少見兼具專業與親和力的女性典範。本書見字即見人，真誠又充滿實用的智慧。——財經新聞主播／楊智捷在股市裡，很多人都曾經賺過大錢，但是他們也會賠掉大錢，再來才是關鍵：要選擇黯然離開市場？還是繼續待在市場上，並且修正自己的策略，以求取進化？詩慧是後者，而且是已經在市場中享有名氣的人，能勇於公開承認自己的不足，強迫自己改變與精進，這樣的投資達人不多。她在一次又一次的挫敗後，重新站起來，每一次都進化到更厲害。她擁有鮮明的個人風格，即是不怕犯錯，只怕沒有學到教訓。她勇於不斷嘗試、積極改進，於是你能在本書中看到這麼多寶貴的經驗、挫敗紀錄與翻身歷程。詩慧是從無到有、越挫越勇的活教材，也是樂於分享、常保積極正面心態的實踐者。我們不一定要學會書中每一種方法，但只要能在她的示範下，讓我們成為一位更勇敢、更積極正向的投資者，此書絕對值了！——《內在原力》系列作者、TMBA 共同創辦人／愛瑞克如果你跟我一樣，曾經為了家庭、孩子，暫時放下自己的職場生涯，那麼你一定懂得那種「一切歸零」的感覺。大家好，我是「陳詩慧波段旅程」YouTube頻道裡的小資代表Dana電長。從臺北商專企業管理系畢業後，在香港商投顧公司擔任客服主任。聽起來好像還不錯，對吧？所以有人質疑我：「妳這樣也算理財小白嗎？」但說實話，當我決定辭掉工作、全心投入成為全職媽媽時，過去的學經歷、職場資歷，彷彿一夜之間歸零，一切像一張白紙一樣重新開始了。那幾年，我專注陪伴兩個孩子成長，帶他們參加各式各樣的活動：從臺北捷運逃生體驗營，到南瀛天文館，我們的足跡遍布臺灣南北。我的眼中只有孩子，連先生可能都覺得自己被我小小的冷落了。這段時間，我對理財的態度就是完全放空。連先生公司提供的員工認股，都只是傻傻的認購，單純的認為：「這種事不會錯吧。」結果因為沒有持續關心，股票價值竟然一路跌到只剩下原本的1/5。然而那時候的我忙著帶孩子，根本無暇顧及這些。直到孩子漸漸長大，我開始有屬於自己的時間，這時詩慧的一句話點醒了我：「你不理財，財不理你。」以前工作時這句話天天掛在嘴邊，沒想到早已被自己拋諸腦後，我才意識到不能再這樣下去了。如果我在十年前就懂得更積極管理金錢，現在的生活會是什麼模樣？這樣的自問讓我痛定思痛，決定從現在開始學習。不是為了賺大錢，而是為了創造屬於自己的生活自由。2020年12月，我正式加入了「陳詩慧的波段旅程」頻道，利用「小編」這個工作，開啟重返職場後的第一份主動收入。坦白說，我完全不懂影片剪輯，真正從零開始。但幸好網路資源豐富，憑著一股不服輸的精神，我自學影片剪輯，只為了讓頻道內容能更生動，讓更多人輕鬆了解理財。現在，我是頻道的「製作人」了。隨著接觸越多影片主題，像是總體經濟趨勢、個股走向、ETF高股息發展等，我的理財觀念也慢慢累積起來。最重要的是，我親身感受到：當我開始理財，財富真的開始回應我了。這四年半以來，我專心累積自己的被動財務，例如投資了112張國泰永續高股息（00878），平均每個月可以領到約15,000元的被動收入，這些股利我又再投資回去，滾出更大的雪球。愛因斯坦（Albert Einstein）說過「複利是世界第八大奇蹟」，現在我真的相信了。另外，我也勇敢布局AI產業，買進聯發科（2454）股票，在市場不看好時進場，短短不到一年，創造了近60％的投報率。這些小小的成績，都是五年來一步一腳印慢慢堆疊起來的，但如果當初選擇繼續忽視財務管理，今天的我依然只能依賴薪水過生活，無法替自己和家人創造更安心、自由的未來。因此我想分享給每一位正在看這篇文章的妳，只要願意學習，隨時都能重新掌控自己的財富。理財不是專屬於有錢人的遊戲，它其實是我們每個普通人都應該掌握的生活技能，而且無須一開始就很厲害，每天學一點、每月存一點、每年投資一點，時間會是你最好的夥伴。只要願意，現在，就是最好的開始！——「陳詩慧波段旅程」YouTube頻道製作人／Dana電長"
  },
  {
    "rank": 40,
    "url": "https://www.books.com.tw/products/0011021725?loc=P_0001_040",
    "title": "只為途中與你相遇",
    "undertitle": "所有發生，都是靈魂的印記和許諾",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/17/0011021725.jpg",
    "author": "黃淑文",
    "origin_author": "雲門流浪者計畫",
    "isbn": "9789861758466",
    "publisher": "方智",
    "publish_date": "2025/06/01",
    "language": "繁體中文",
    "price": "339",
    "categories": [
      "心理勵志",
      "勵志故事/散文",
      "勵志小品文"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "★繼《所有相遇，都是靈魂的思念》，心靈作家黃淑文以8個修心竅訣，為你解開愛的纏縛，清醒地愛，也清醒地活。★融合花語、色彩療癒與心靈修持，帶你向內追尋，與本心相遇的靈性成長小說。生命中的許多發生，當時並不明白緣由，驀然回首才恍然明白，原來那是自己留給自己的印記，時候到了，自然會解開。♥ ♥ ♥一個穿越靈魂暗夜，選擇成為生命勇士的旅程再怎麼樣的傷痕，都是會癒合的只要給它愛，給它時間從神祕國度阿蘭若穿越到西藏的洛桑，對愛感到迷惘。洛桑愛父母，卻被父母的愛撕裂；她渴望愛，卻不敢去愛。她害怕像父親一樣，被所愛的人背叛；更害怕像母親一樣，背叛了所愛的人。她擔心一旦遇上可以付出熾烈愛情的人，自己將從愛的山崖墜落，遍體鱗傷。她孤身來到西藏，竟遇上了他！但愛裡的失落、矛盾與衝突，像一把紅色的火，燙傷了她熾熱的心……這是一個陪你抽絲剝繭，釐清人生課題的奇幻故事。作者以8個修心竅訣，深入生命本源，並運用花葉曼陀羅的力量——迷迭香的思念、火鶴熾烈的愛、繡球花轉化蛻變的能量、仙人掌的保護與修復——帶你回到自性，不再為愛痛苦。書中俯拾皆是療癒心靈的箴言與故事，不論是否體會過靈性修練，都能被作者巧妙的情節與詩意的比喻觸動，去檢視人生旅途中所有的發生，尋找靈魂留下的印記、今生必須學習的課題，成為生命的勇士。◆只有很深很深的情緣，同一個人才會見了又見，同一條路才會走了又走，同一個地方才會去了又去。◆每一朵花，每一種顏色，都連結我們內在的感情和渴望。◆紅玫瑰的愛很熱情，帶來愛的勇氣和行動力；白玫瑰的愛很純淨，可以淨化負面的磁場，讓人感到安心並受到保護；黃玫瑰的愛，帶來心靈的穩定，可以釐清思緒，保持平衡，拿回自己的力量。◆喜歡紅色的人，全身散發的感情像內在的血液，是天生的。這種與生俱有的原生本能，讓他們遇到所愛的人時，往往會不顧一切想要付出熾烈的愛。◆你一直在尋找的，從來都不在外面，而早就隱藏在你的心靈深處。看穿幻象，回歸本心，每一個人都擁有成為生命勇士的潛能。◆一即一切，一切是一。每一個碎片的內裡，都有完整的自己。每一個碎片的痛苦，都包含全部生命的信息，都通向證悟之道。本書特色1. 以10萬個大禮拜、10萬個百字明咒、108個花葉曼陀羅，觀照內在、安住真心，獻給讀者的願力之書。2. 黃淑文靈性成長小說系列：《只為途中與你相遇》、《所有相遇，都是靈魂的思念》，兩部小說可獨立閱讀，各有體會；兩本一起看，對生命的理解更深、感動加倍！感動推薦林芝安（天下生活（康健）出版前總編輯）、王榮裕（金枝演社導演、國家文藝獎得主）、周介偉（光中心主持人）、張珏（中華心理衛生協會常務監事、臺灣心理健康聯盟召集人）我讀完了，真的真的好好看，非常佩服、讚嘆淑文的創作及用心，透過《修心八頌》將佛法植入長篇小說內，每個角色的配置與情節鋪排，恰到好處，善於運用各種隱喻，令人驚豔。真心佩服淑文用此創作傳播清淨正法。淑文寫得太好了！──林芝安（天下生活（康健）出版前總編輯）英雄的旅程永遠不是向外，而是向內的探索。記得當年淑文來問，是否該走創作這條路。一晃眼，她寫了十本書，走了二十年。一路上，看著她的文字旅程，她的西藏行，跟她一起探索成長，一起愛世間萬物，甚為殊勝。再來，且讓我們繼續跟著她的腳步，一起完成真我的旅程吧。──王榮裕（金枝演社導演、國家文藝獎得主）感動感佩淑文用心描述生命成長歷程、家人互動、環境社會影響，修心、道愛。有懷疑、有執著，最終撥雲見日，對生命禮讚。非常符合我們在積極倡議的心理健康促進，能從前端了解自我，找出方向與資源，展現韌性和希望。──張珏（中華心理衛生協會常務監事、臺灣心理健康聯盟召集人）"
  },
  {
    "rank": 41,
    "url": "https://www.books.com.tw/products/0010966271?loc=P_0001_041",
    "title": "一次讀懂古文觀止+國學常識養成(共二冊)(3版)",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/096/62/0010966271.jpg",
    "author": "高詩佳",
    "origin_author": "古今對照版",
    "isbn": "9786263663985",
    "publisher": "五南",
    "publish_date": "2023/08/28",
    "language": "繁體中文",
    "price": "466",
    "categories": [
      "國中小參考書",
      "國中輔助教材",
      "語文",
      "國文"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "適合十二年國教，國高中生加強經典閱讀、提升國語文應考能力的最佳讀物。一次讀懂古文觀止+國學常識養成(共二冊)◎新古文觀止的故事(古今對照版)【隨書附贈：《新古文觀止文選》閱讀素養100題。】◎國學常識簡表─經、史、子、集四大樹狀圖表網友誠心推薦：我媽問我為什麼跪著看書，因為這套超值澎派組合太狂啦～～兩大特色：1.精選《古文觀止》與歷代筆記小說、傳奇、古典小說中，最經典的50篇古文及撰寫評析，有助於提昇你的文言文閱讀力。2. 國學系統化──史上最精準、化繁為簡、清楚條列的國學常識，以縱向、橫向，融會貫通經、史、子、集四大樹狀圖表，讓你透徹理解、一窺中國文學的堂奧。單書介紹：◎新古文觀止的故事(古今對照版)【隨書附贈：《新古文觀止文選》閱讀素養100題。】適合國高中及升大學，加強經典閱讀、提升國語文應考能力的最佳讀物。──虎尾科大通識中心王文仁副教授◎經典推薦隨書附贈：《新古文觀止文選》閱讀素養100題。《古文觀止》是進入古典文學和學習文言文的入門及經典教材。本書以新觀點、新角度，重新精選《古文觀止》與歷代好文，輯成「新古文觀止」，並以現代小說筆法，重新將原文以白話巧點成故事及點出背後的寓意及精神，打造古今完整的經典學習模式，絕對讓你由文言進階，豐富閱讀想像及語文學習。------------------------------------------------好聽的故事總是讓人動容。透過經典文章的選取，以現代小說方式進行改寫，讓原本生硬的文言文文章，一一變成好看又有趣的故事。──虎尾科大通識中心王文仁副教授◎經典推薦《古文觀止》是進入古典文學和學習文言文的入門，其中收錄的篇幅短小、文辭優美的各類文章，一直都是學習文言文的經典教材。從〈燭之武退秦師〉到〈新五代史伶官傳序〉；從〈黔之驢〉到〈湖之魚〉。這些藏在古代經典中的故事，總是精心巧妙又深刻迷人。《古文觀止》的文章主要出自《左傳》、《國語》、《戰國策》、《史記》等史書，也有許多文學家所寫的史論。史官記敘史實的筆法，著重呈現歷史的發展而非結論，留下許多讓讀者思索的空間；文學家則往往身兼政治人物，寫作必須有所保留，也留下不少值得玩味之處。本書特色：本書精心挑選《古文觀止》與歷代的筆記小說、傳奇、古典小說中，精選出最經典的古文、最重要的50篇並撰寫評析。每篇單元設計如下：【經典原文】從《古文觀止》與歷代的筆記小說、傳奇、古典小說中，精選出最經典的古文，配合作者介紹、題解與詳細的注釋。選文時兼顧故事性與趣味性，有助於提昇文言文閱讀能力。【評析】詳細解讀原文故事的歷史背景與意義，深入評析原文的寫作技巧，可從閱讀經典學習寫作，加強思考力。【經典故事】以小說筆法將古文改寫成故事，力求貼近現代人的閱讀需求，將深奧的文章內涵和寓意，深入淺出地融入故事，有助於對內容的理解與記憶。【《新古文觀止文選》閱讀素養100題】本書50篇經典文章搭配100題閱讀測驗，以期透徹理解文章內容與題旨，有效地增強理解力。單書介紹：◎國學常識簡表─經、史、子、集四大樹狀圖表十二年國教，中學生最佳輔助教材．國學系統化史上最精準、化繁為簡、清楚條列的國學常識針對國中大會考、高中升大學，應考前最佳系統化複習，靈活、融會貫通的經、史、子、集四大樹狀圖表，縱橫數千年的中國文學。共96頁(三張全開，共六頁的圖表)"
  },
  {
    "rank": 42,
    "url": "https://www.books.com.tw/products/0010964037?loc=P_0001_042",
    "title": "文言文閱讀素養",
    "undertitle": "新看古典小說的故事（古今對照版）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/096/40/0010964037.jpg",
    "author": "高詩佳,張至廷",
    "origin_author": "古今對照版",
    "isbn": "9786263662117",
    "publisher": "五南",
    "publish_date": "2023/07/28",
    "language": "繁體中文",
    "price": "390",
    "categories": [
      "國中小參考書",
      "國中輔助教材",
      "語文",
      "國文"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "相信很多朋友不會忘記，以往在學習文言文時，總會遇到語言晦澀、難以理解的問題。這時，如果有人能幫我們把這些難懂的部分，轉化成現代易懂的文字語言，再搭配精彩有趣的詮釋，那麼這些古老文言文的學習，想必就不會這麼困難了。文言文閱讀方法：先透過閱讀改寫過的故事，運用創意思考的技巧，理解每一篇文言文裡的故事和寓意，之後回到字、詞、義的學習，就相當容易了。本書特色1.本書選取了從漢魏至清代以來，最精彩的50篇古典小說，精選出最經典有趣的古典小說。每篇單元設計如下：(1) 對原作進行小說式的鋪敘和改寫，先輕鬆帶領讀者深入淺出的理解原作，接著再對照【經典原文】和【註釋】，進一步的理解文言文。(2)【評析】跳脫框架，引導讀者培養獨立思考能力，透過不同觀點道破故事的主旨和精神。(3)【故事新編】：由作者對原作進行小說式的鋪敘和改寫，輕鬆帶領讀者深入淺出的理解原作。2.本書在寫作時，除了顧及原作故事的主旨和精神，更希望能跳脫框架，化成一則則的短篇故事，用現代小說的筆法取代直白的翻譯，將生硬的文言文「再創作」，讓埋藏其中的人生哲理和智慧一一解密。例如，在〈定伯賣鬼〉中，一般理解的是宗定伯如何的機智聰明，能制伏鬼、出賣鬼，值得頌揚，卻忽略了「人比鬼還可怕」才是原作想傳達的主旨。3.隨書附贈【古典小說閱讀素養100題】：本書50篇經典文章搭配100題閱讀測驗，以期透徹了解文章內容與題旨，有效地增強理解力。強力推薦國立虎尾科技大學通識教育中心專任副教授　王文仁國立新竹教育大學中文系副教授   丁威仁"
  },
  {
    "rank": 43,
    "url": "https://www.books.com.tw/products/0011019143?loc=P_0001_043",
    "title": "極限銷售",
    "undertitle": "4招贏得信任，不要想著賣東西，就能締造無限商機",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/91/0011019143.jpg",
    "author": "謝文憲,劉子寧",
    "origin_author": "謝文憲經典著作全新改版",
    "isbn": "9786264172899",
    "publisher": "天下文化",
    "publish_date": "2025/04/25",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "商業理財",
      "行銷/廣告/業務",
      "消費者行為"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "銷售不是一次性的交易，是一輩子的成交！不要總想「我賣你什麼」，連結客戶真正的渴望讓信任感，成為你的護城河千萬講師謝文憲 第一本畢生銷售絕學銷售的本質就是理解人性、解決問題，洞悉從做人開始的銷售思維，產品、點子到個人品牌，都能創造極大價值與影響力！▶憲哥首度公開，超級業務的核心思維──．不只要「專業」，還要夠「溫暖」。．在任何關係，尤其顧客關係中，先付出往往比先索取更有效。．打造個人信任，成為客戶重要的夥伴與顧問。．偶爾露出無傷大雅的小缺點，讓人更容易接受你的觀點。．第一桶金不是一百萬，是你的專業與信念。▶哪些人需要銷售思維？從哄小孩去寫功課，到說服主管替你加薪；帶領部屬，傳遞工作願景、價值與目標；向主管「銷售」自己的想法和能力；建立個人品牌尋找利基市場，打造變現力……我們無時無刻都需要銷售思維，在無形中成功說服別人。▶贏得信任，極限銷售4步驟──STEP1 建立銷售思維#以人為本 #七分聊天，三分攻堅 #做業務就是學做人STEP2 運用專業#問題不夠嚴重，價格就是問題 #不是賣Ａ，而是Ｂ #提高價值就能提升利潤STEP3 展現溫暖#與其更好，不如不同 #承認不足，拉近距離 #開發裝老，銷售裝小STEP4 產生影響力#免費分享有價內容 #小池塘裡當大魚 #你想怎麼樣被記得？謝文憲（人稱憲哥）不僅是千萬講師，更是超級業務。業務工作跨及房仲、金融、科技等領域，在企業內部開設「銷售思維」課程，向行銷、業務、主管授課超過14,000小時。此書是憲哥畢生的銷售絕學，結合行為經濟學、社會心理學、數學，運用個人經驗和案例的實戰心法，是憲哥用一生經驗與學習來實證的落地應用。幫助你快速掌握銷售本質、建立信任感，能運用在任何行業中，讓工作更有效率、人際更順暢。各界好評推薦賽局思維加銷售，是開啟改變人生的關鍵。──王永福（企業簡報與教學教練、F學院創辦人）憲哥是真正的「超級業務」。這本書，將是你少走三十年冤枉路的最佳捷徑。──林明樟／MJ（連續創業家暨兩岸三地上市公司指名度最高的頂尖財報職業講師）憲哥把他畢生的業務絕學，不藏私地全公開，含金量超高。──吳家德（NU PASTA總經理、職場作家）銷售能力是職場最不公平的武器，你可以透過這本書學到憲哥三十四年的銷售智慧。──鄭均祥（言果學習創辦人）（依姓氏筆畫順序排列）"
  },
  {
    "rank": 44,
    "url": "https://www.books.com.tw/products/0010834471?loc=P_0001_044",
    "title": "神奇西芹汁",
    "undertitle": "醫療靈媒給你這個時代最有效、療癒全球數百萬人的靈藥",
    "original_title": "Medical Medium Celery Juice: The Most Powerful Medicine of Our Time Healing Millions Worldwide",
    "image_url": "https://www.books.com.tw/img/001/083/44/0010834471.jpg",
    "author": "安東尼‧威廉",
    "origin_author": "Anthony William",
    "isbn": "9789861755373",
    "publisher": "方智",
    "publish_date": "2019/10/01",
    "language": "繁體中文",
    "price": "260",
    "categories": [
      "醫療保健",
      "飲食保健/瘦身",
      "素食/蔬果"
    ],
    "rating_average": "3.5",
    "rating_count": 5,
    "description": "最簡單的食材，最強大的療癒力量──預購即登上Amazon暢銷百大，掀起全球飲用西芹汁風潮！重拾身心健康，你只需要這一杯！引發美國超市西洋芹全面缺貨！簡單又立刻見效，療癒見證無數的西芹汁！世界各地正興起一股「一天一杯西芹汁，療癒身、心、靈」的全民運動！當西芹汁的神奇效果越來越廣為人知，也引發更多人好奇：「西芹汁療癒法，究竟是從哪裡來的？」答案是──醫療靈媒安東尼。他被上天刻意訓練了近30年，是21世紀最具強大成效的療癒者。多年來，他不遺餘力推廣不須摻水、不加任何甜味或其他蔬果的純西芹汁，只要喝下一杯，就可以吸收眾多天然營養物質，緩解與療癒身心不適。安東尼一再聽到人們正面的回饋，說西芹汁帶給他們多麼驚人的轉變。為了向越來越多充滿好奇與健康疑問的大眾詳盡說明，他寫下這本書。◎食材及做法簡單，卻有許多你不知道的訣竅！‧西芹汁究竟有哪些好處？如何幫助你減輕症狀和疾病？‧如何製作及飲用西芹汁，才真正有效？‧實行西芹汁淨化法，要掌握哪些訣竅？‧買不到西洋芹時，有什麼替代方案？‧關於西芹汁的傳言，有哪些誤解與迷思？◎一天一杯西芹汁，緩解上百種現代人的疑難雜症！記憶力衰退、偏頭痛、消化不良、胃酸逆流、發炎、慢性疲勞、體重上升、飲食失調、自體免疫失調、關節疼痛、睡眠問題、肝功能異常、癌症、糖尿病、過敏、焦慮、憂鬱……你將發現，找回健康人生，就是這麼簡單。名人推薦◎多位好萊塢明星／運動員／醫師推薦楊紹民醫師　光流聯合診所院長席維斯‧史特龍 好萊塢動作片巨星米蘭達‧可兒 國際超模諾瓦克‧喬科維奇 世界網壇大滿貫球王勞勃‧狄尼洛　奧斯卡最佳男主角葛妮絲‧派特洛 奧斯卡最佳女主角麗芙‧泰勒 《魔戒三部曲》精靈公主寇特妮‧考克絲 《六人行》演員「黑珍珠」娜歐蜜．坎貝爾 國際超模亞力山卓‧楊格醫學博士 「淨化課程」創辦人普魯登斯‧豪爾醫學博士 「豪爾醫學中心」創辦人好評推薦◎全球數百萬人見證，西芹汁的療癒奇蹟──‧西芹汁風潮正橫掃全球，安東尼帶起的這項運動，使世界各地無數的人恢復絕佳的健康狀態，著實令人欽佩。——席維斯‧史特龍，好萊塢動作片巨星‧過去半年來，我每天早上都飲用西芹汁，感覺好極了！我發現自己的活力與消化系統發生極大改變，現在甚至還帶著榨汁機旅居各地，這樣我每天都能喝到新鮮的西芹汁！——米蘭達‧可兒，國際超模‧安東尼利用西芹汁的療癒力量，改善了無數人的健康。——諾瓦克‧喬科維奇，世界網壇大滿貫球王‧我遭受十年的病痛折磨，看過一個又一個醫生，吃過一種又一種藥物，嘗試各種改變生活方式的健康飲食、體能訓練，也用盡了意志力……直到遇上西芹汁和醫療靈媒，才讓我找回自己的人生！我已經完全康復，感覺比以前更健康、更快樂。‧我的性格天生就容易對任何事物上癮。從還是個小女孩開始，我從未有過一整個月都不覺得痛苦的日子，而西芹汁治好了我的成癮症。‧我讀過所有醫療靈媒的書，我還在想，他為什麼要特別寫一本書談西芹汁，但我很高興他這麼做了，因為這本書談到更多西芹汁的細節。我還發現自己搞錯了榨汁方法，多摻了水，但其實根本不必要，還可能影響效果。謝謝他一直持續幫助我們這些需要療癒的人。‧是我女兒向我推薦醫療靈媒的，她已經追隨他好多年。我則是從幾個月前才開始喝西芹汁，而且我知道這真的可以療癒我的身體，有些疼痛和不適感，竟然就此消失無蹤！我等不及看到一年後的自己會恢復到什麼模樣。‧我已經喝了四年多，也治好了我丈夫的腎結石，長滿他手臂的乾癬也完全消失了！"
  },
  {
    "rank": 45,
    "url": "https://www.books.com.tw/products/0011021872?loc=P_0001_045",
    "title": "SIN原罪VI",
    "undertitle": "妒‧嫉恨者（嫉妒蛇魔法陣書籤版）（華文靈異天后笭菁原罪系列、山米Sammixyz繪製封面、原罪世界無盡誘惑開啟）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/18/0011021872.jpg",
    "author": "笭菁",
    "origin_author": "",
    "isbn": "9786267436912",
    "publisher": "奇幻基地",
    "publish_date": "2025/06/05",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "文學小說",
      "恐怖/驚悚小說",
      "其他恐怖/驚悚小說"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "開啟◆人類◆厲鬼◆惡魔◆無盡誘惑的原罪世界博客來、誠品年度暢銷作家——華文靈異天后笭菁「惡魔，我以你之名，在此召喚你──」有人拿著惡魔之書召喚惡魔降臨，惡魔一個接一個的出現，催化了人性的欲望，放大了人性的惡之後，死傷案件頻發，亡者無法安息，魍魎鬼魅橫行，S區瀰漫著腥風血雨。聶泓珈、杜書綸一群人持續被惡魔肆虐，這次事件從舞蹈室門上懸掛的一雙小腿開始……天鵝湖的音樂，陡然響起。她被嚇得完全不敢轉身，那悠美的世界名曲現在聽起來卻是那麼駭人！更衣室的空氣冰冷，她的肌膚完全感受得到，背部都在發涼，接著聲音響起──噠達噠，轉圈、噠，跟著節拍旋轉，跳躍，噠，咚。那不是舞鞋觸地，而是血淋淋的大腿骨啊！『為什麼不看我呢？』森幽的聲音幾乎貼著她耳畔響起，『我不美嗎？』「哇啊啊啊──」封面插畫：山米Sammixyz臺灣插畫家，會畫畫的貓奴，繪製過小說封面《最後的太空人》、《二木老師》、《廢土與安息》、《廢線彼端的人造神明》、《SIN原罪》系列等書，桌遊插畫「台灣製茶錄」，主視覺「台灣漫畫基地原創漫畫創作營」等作品。限量版贈品：嫉妒蛇魔法陣書籤驅魔人以極優紙質，地獄之筆刻印出七芒星、魔法文字、生成魔法陣書籤，發動儀式、催動魔法，將「嫉妒」代表動物「蛇」惡魔絞困於內，發動雷電震驅惡魔！"
  },
  {
    "rank": 46,
    "url": "https://www.books.com.tw/products/0011006606?loc=P_0001_046",
    "title": "失控的焦慮世代",
    "undertitle": "手機餵養的世代，如何面對心理疾病的瘟疫",
    "original_title": "The Anxious Generation: How the Great Rewiring of Childhood Is Causing an Epidemic of Mental Illness",
    "image_url": "https://www.books.com.tw/img/001/100/66/0011006606.jpg",
    "author": "強納森．海德特",
    "origin_author": "Jonathan Haidt",
    "isbn": "9786267063866",
    "publisher": "網路與書出版",
    "publish_date": "2024/11/29",
    "language": "繁體中文",
    "price": "360",
    "categories": [
      "人文社科",
      "社會議題",
      "網路心理/操控/成癮"
    ],
    "rating_average": "5",
    "rating_count": 34,
    "description": "NYU教授、掀起全球討論與關注之作睡眠剝奪．社交障礙．注意力碎片化．上癮席捲全球的話題與對策討論【紐約時報、亞馬遜長期暢銷榜首】★為什麼社群媒體對女孩的傷害大於男孩？為什麼男孩持續從現實世界退縮到虛擬世界？我們該如何保護孩子？以及我們自己？二○一○年代開始，青少年精神／心理健康急遽惡化，憂鬱症、焦慮症、自我傷害和自殺的比例急遽上升，成為全球化現象。在《失控的焦慮世代》書中，社會心理學家海德特探討以玩耍為主的童年逐漸沒落、以手機為主的童年抬頭的趨勢，並歸納出為什麼智慧型手機、社群媒體和大型科技，成為全世界青少年心理健康崩潰的主因。本書也指出：為了讓孩子有更健康的童年──★政府可以做些什麼★科技公司可以做些什麼★學校可以做些什麼★父母可以做些什麼本書特色◆手機問世後，以玩耍為主的童年在一九八○年代開始式微，在二○一○年代初被「以手機為主的童年」取代。被當成白老鼠的Z世代出現重大身心狀況，他們的童年在3C產品的制約下，被剝奪了以遊戲、實體互動與獨立探索為基礎的學習過程。◆本書提出童年大重塑是如何干擾兒童的社交和神經發育，如睡眠剝奪、注意力碎片化、上癮。名人推薦何琦瑜　《親子天下》創辦人兼執行長李昆樺　臺灣網癮防治學會理事長李儀婷　薩提爾教養暢銷作家洪仲清　臨床心理師苗博雅　臺北市議員張美蘭（小熊媽）　親職／繪本作家張修修　自我成長型YouTuber陳志恆　諮商心理師、暢銷作家陳品皓　臨床心理師、米露谷心理治療所執行長陳培瑜　立委、親職教育講師陳鳳馨　資深媒體人、News98《財經起床號》主持人陳學志　國立台灣師範大學社會情緒教育與發展研究中心主任廖元豪　國立政治大學法律學系副教授碧安朵　「信誼好好育兒」Podcast主持人劉安婷　「TFT為台灣而教」創辦人劉軒　正向心理學作家歐陽立中　「Life不下課」節目主持人凌性傑　作家鄭英耀　教育部部長謝伯讓　台大心理系教授、作家魏瑋志（澤爸）　親職教育講師羅怡君　親職溝通作家、講師一致推薦（按姓氏筆畫排列）各界佳評《失控的焦慮世代》揭露的不只是Z世代的脆弱、焦慮、玻璃心，更提醒了我們這代父母、教師（多半是五、六年級）與社會，到底給了孩子們怎樣的世界？該放手的時候不放手，使得孩子沒有小小冒險地出去玩，難以學習人與人的碰撞，也不懂得如何自己保護自己。另一方面，長輩該負起責任管教的時候，卻讓手機與社群媒體宰制了尚未成熟的兒少。我們造成了這個焦慮世代，如今怎樣亡羊補牢？──廖元豪，國立政治大學法律學系副教授一本重要的書，深入探討青少年受到的社群媒體影響，關懷青少年的心靈健康，邀請大家共同攜手守護。──陳培瑜，立委、親職教育講師暨《為什麼我們製造出玻璃心世代？》之後，這又是一本令人「上心」的好書。本書不只是在學術上提出獨到見解，更有作為教育者、為父母的「心上」真切的同理與支持。我們的孩子病了，改變是前所未有的迫切。這本書發出的聲音，需要所有人全神貫注地傾聽。──劉安婷，「TFT為台灣而教」創辦人如果想要好好瞭解這個世代的孩子，本書絕對是最關鍵的開始。──陳品皓，臨床心理師、米露谷心理治療所執行長旁徵博引、引人入勝，挑戰現有作法與觀點，充滿使命感。──崔西．丹尼斯－提沃里（Tracy Dennis-Tiwary），《紐約時報》書評讓家長發顫的內容……感謝海德特，我們得以一窺這種在美國及其他英語系國家發生的駭然真相……清晰、令人難忘……激勵人心。──梅根．考克斯．戈登（Meghan Cox Gurdon），《華爾街日報》專欄作家我發現自己也點頭同意……該書受益於……多年的研究，分析智慧型手機與社群媒體如何摧毀年輕人的神經、干擾年輕人的精神狀態……見解不僅合理，而且重要到無可辯駁。──潔西卡．溫特（Jessica Winter），《紐約客》充滿智慧……重要且引人入勝。──法蘭克．布魯尼（Frank Bruni），《紐約時報》意見版所有的建議聽起來都有理有據。有些甚至聽起來很有趣……認真處理反對的論點，以及證據上的漏洞。──《經濟學人》可以說相當精闢……作者以佛教、道教和基督教的傳統核心思想作為批判基礎……他的行動建議是一般人都懂的常識……非常出色。──朱迪絲．華納（Judith Warner），《華盛頓郵報》一本重要的新書……海德特指出，孩子的精力和注意力從實體世界轉移到虛擬世界，這種轉變是災難性的，尤其對女孩子而言。──蜜雪兒．古伯格（Michelle Goldberg），《紐約時報》專欄作家內容充實、極具說服力與影響力……海德特希望孩子花更多時間接觸大自然，與朋友玩耍，騎單車（或摔車），分擔適合他們年紀的家務。──格蘭．C．奧修勒（Glenn C. Altschuler），《今日心理學》應立刻閱讀的重要書籍，也應該成為一個影響力愈來愈大的運動的基礎教材；該運動旨在讓智慧型手機遠離學校，讓年幼孩童遠離社群媒體。──蘇菲．麥克貝恩（Sophie McBain），英國《衛報》有強大影響力、可讀性強，而且令人不寒而慄……極具說服力。──露西．丹耶（Lucy Denyer），英國《電訊報》論點有說服力且發人深省。──安娜．戴維斯（Anna Davis），英國《旗幟晚報》如果這本重要著作敲出的警鈴足夠大聲（等等，是我的手機在響嗎？），政治人物應該立法，確實執行禁止孩童使用社群媒體，我相信大多數父母會很開心，而大多數青少年也會更開心。──海倫．魯姆比洛（Helen Rumbelow），英國《泰晤士報》（本週最佳書籍）海德特列出不容爭辯的證據，證明智慧型手機助長了焦慮症在年輕族群的流行速度，大型科技公司必須採取更積極的行動，以扭轉這種情況……這是一本非常重要且極有說服力的著作，不僅推薦給父母，也推薦給任何感受到科技壓力愈來愈大的人……我高度推薦這本書；每個人都該閱讀。它將改變社會的遊戲規則。──史黛拉．歐麥利（Stella O'Malley），《愛爾蘭獨立報》海德特是偽裝成心理學家的現代先知。他在本書再次提醒我們，以手機為主的童年生活有哪些危險。他為我們所有人指出一條通向更光明、更強大的未來之路。──蘇珊．坎恩（Susan Cain），紐時暢銷書《安靜就是力量》與《悲欣交集》作者這是一本挑釁現狀的書，解釋為什麼這麼多孩子過得不好，以及該如何修正方向。海德特有力地指出，從玩耍為主的童年轉變到手機為主的童年，已經嚴重破壞心理健康和社會發展。即使你尚未準備好禁止高中前的孩童使用智慧型手機，這本書也會挑戰你的觀點，讓你重新思考我們該如何培養孩子的潛能，以及如何讓他們做好面對這個世界的準備。──亞當．格蘭特（Adam Grant），紐時暢銷書《隱性潛能》和《逆思維》作者、TED播客Re:Thinking主持人每一位家長都得停下手邊的工作，立即閱讀本書。海德特是當今全球最重要的心理學家，本書探討的話題正重塑你孩子的生活，是重磅之作。──約翰．海利（Johann Hari），《誰偷走了你的專注力》作者本書提出了一項挑戰，將決定本世紀所剩時日的形態。海德特指出，我們今天已經走到技術發展對下一代造成嚴重負面影響的危機點，本書不僅站在iPhone面前大喊「打住！」，海德特也提供家長、社區、宗教機構及政府一些已獲得研究認證的實用建議，強調事情可以有不一樣的結果。我計畫把這本書送給更多的人，同時祈禱我們都能善用智慧深思，繼而採取行動。──羅素．摩爾（Russell Moore），《今日基督教》總編輯本書對小學及小學以上青少年的父母非常重要，因為這些小孩面臨快速變化的童年環境。海德特提出問題，但也提出解決方案，希望能讓孩子過更好的數位生活。──艾蜜莉．奧斯特（Emily Oster），紐時暢銷書《美好的孕期》作者"
  },
  {
    "rank": 47,
    "url": "https://www.books.com.tw/products/0011021209?loc=P_0001_047",
    "title": "八月的御所球場",
    "undertitle": "第170屆直木賞得獎作！直球對決的感動，「萬城目世界」完全展現！",
    "original_title": "八月の御所グラウンド",
    "image_url": "https://www.books.com.tw/img/001/102/12/0011021209.jpg",
    "author": "萬城目學",
    "origin_author": "まきめ　まなぶ",
    "isbn": "9789573342908",
    "publisher": "皇冠",
    "publish_date": "2025/05/26",
    "language": "繁體中文",
    "price": "284",
    "categories": [
      "文學小說",
      "翻譯文學",
      "日本文學"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "第170屆▏直木賞得獎作▕萬城目學：「這種情況不常有，但這是我覺得『寫得很好』的作品！」直球對決的感動，「萬城目世界」完全展現。特別收錄．繁體中文版序｜據說這場莫名其妙的球賽，每次都會莫名其妙湊齊人數。｜如果所有的巧合都是命中注定，｜該不會連我被女友甩掉，都是早已寫好的劇本吧──？！被女友一句「你沒有火」分手，朽木感覺自己更像被遺棄在八月京都的燠熱裡。礙於人情壓力，他被迫參加一場謎樣的棒球賽。第一場獲勝全憑運氣，第二場人數就開始湊不齊。甚至得拜託碰巧來觀賽、對規則一竅不通的學姐幫忙。第三場遇到狡詐強敵，隊上的主力投手還受傷！也就在這時，了無生氣的一切開始出現不可思議的變化。換上場投球的是當初來湊人數的榮仔，先前表現普通，不好不壞。沒想到，他站上投手丘，就像變了個人一樣──不僅投出了讓對手揮棒落空、讓捕手接不住、讓朽木連影子都沒看見的超強力球，戴上洋基棒球帽的榮仔，從動作到神情，竟然過分神似一個不應該，也不可能出現在這裡的人……▉｜只要轉個彎就好。｜正確答案是往左彎，但我往右彎了。｜我賭輸了。無可救藥的大路痴坂東，在全國女子高中驛傳前夕被徵召上場代跑。暌違二十七年才參加到的大賽，竟然要她負責最後一棒？！果不其然，令人擔心的事發生了。比賽時，坂東不斷被一群穿著古裝的吵鬧陪跑怪人分散注意力，回過神來，她完全不知道該左轉還是右轉，就連指路的三角錐都被茫茫大雪淹沒。這種時候，那群陪跑怪人，竟然還殺氣騰騰地大喊「我砍死你！」一邊拔出像刀子的東西……？〈十二月的都大路縱貫記〉▏讀到起雞皮疙瘩，只有他能寫出來的奇蹟故事直到相信自己不是一個人，才有自信在正確的方向上奔跑。直到明白最簡單的最難以獲得，才懂生命中有什麼是難得。萬城目學用京都的最冷與最熱，試圖重燃每個人心中曾經熄滅的火苗。更試圖讓我們知道，即使我們成為了「有火」的人，足以橫渡迷惘，填補空蕩，在往後的人生裡，依然要不斷提醒自己──我們有好好活著嗎？▏繼《鴨川荷爾摩》、《荷爾摩六景》之後，再度以京都為舞台創作如果有讀者讀了這部作品後，造訪京都，請務必來一場不同於熱門觀光景點巡禮的《八月的御所球場》之旅。作品中登場的「SECOND HOUSE」也在御所附近（應該掛著我的簽名）。從御所徒步五分鐘的地方，就是遠近馳名的鴨川。當然，在鴨川河畔用丹田大喊一聲：「荷爾摩————！」一定也會成為美好的旅行回憶。（出自繁體中文版序）震撼推薦▏Nothing but ISSUE、臥斧、重點就在括號裡、張東君、曹馭博、陳浩基、陳栢青、劉芷妤、盧建彰、盧郁佳、譚劍　●依姓名筆畫序排列觀光客眼中的京都是歷史古都，轉個角就能浸染於一片古意盎然；日本人心中的京都是高貴代名詞，只要加個「京」，價值、評價便倍增。萬城目學筆下的京都則在這些印象之上，於《八月的御所球場》勾勒出更加魔幻、神祕的面貌——只要一個不留神，被選中的人就可能墜入時光的縫隙，與這座古城深不見底的未知相遇。襯上八月炙熱黏膩的空氣，那種躁動、不安、想解謎也想分享的思緒，就這樣隨著汗珠滑進心底。所幸作為萬城目學的讀者，總能在恰到好處的安全距離內，一窺屬於京都奇異卻迷人的風景。——Nothing but ISSUE擅以奇想筆觸融合歷史傳說與現代故事的萬城目學，暌違十六年，「重回」京都作為故事舞台，而萬城目學仍是那個逗樂讀者、在故事傳遞歡樂與感動的娛樂小說家，因為無論是夏天的野球比賽還是冬天的高校驛傳，他都能將這些本就熱血的運動賽事，寫成豪壯又可愛的青春物語。——重點就在括號裡萬城目的這本新書，用兩種運動介紹了京都的樣貌和古今，告訴我們不只市街建築是新舊交錯，出沒的人也是。我是萬城目的忠實讀者，每書必追。歡迎你一起入坑，絕對不會錯。——作家｜張東君惟有「好好活著」，成果才會在意想不到的時候到臨——就如《八月的御所球場》，讓萬城目學在完全沒有期待之下獲得日本大眾小說獎的最高殊榮。人生在世，大概只要像坂東那樣子全力奔走（即使有時會跑錯方向），或像朽木那樣子嘗試燃點內心的火焰，就不會留下任何遺憾了。——作家｜陳浩基猜不透下一個故事的轉角會冒出來什麼，他的故事比變化球還球路難料。偏是在古老的京都才能痛快的揮棒和奔跑，角色都活得十分懶，近乎廢，卻被小說家寫到正翻書的我們都不由得想動起來，故事還沒九局下半，一股騷動沿棒球場壘包逐漸朝你我逼近，我知道活著不一定要贏，但能夠在我耳邊製造出清脆的揮棒聲響——啊，這次有機會嗎？——明確打中我的，只有萬城目學。——作家｜陳栢青萬城目學的京都，彷彿總是處於時空搖晃不定的迷人狀態，奔跑（同時迷路）的少女和擊（不中）球的青年，一不留意便與歷史擦身而過的微穿越，搭配日常又無厘頭的萬城目學式黜臭，讓整個故事宛如萬花筒一般，在天馬行空的情節裡，讓人笑著笑著又猛不妨地心動／心酸起來。我說，那個好像本想說些什麼大道理想想又算了的萬城目學，你先承認自己就是你的小說裡走出來的人吧！──小說家｜劉芷妤功成名就的老害們，利用職權逼迫一群廢青打代理棒球賽，來爭奪藝伎老奶奶的一吻。太沒意義了吧！這麼中二的瞎事，背後竟然隱藏了曲折暖熨的情思，把棒球場變為巨大的召喚魔法陣。看似漫不經心，卻是靜水流深，帥氣得叫人動心。──作家｜盧郁佳"
  },
  {
    "rank": 48,
    "url": "https://www.books.com.tw/products/0011019494?loc=P_0001_048",
    "title": "巴菲特財報學（新修版）【博客來獨家燙金書衣】",
    "undertitle": "跟股神學投資，用會計知識解析價值投資法",
    "original_title": "Warren Buffett Accounting Book: Reading Financial Statements for Value Investing",
    "image_url": "https://www.books.com.tw/img/001/101/94/0011019494.jpg",
    "author": "史迪格．博德森,普雷斯頓．皮許",
    "origin_author": "Stig Brodersen,Preston Pysh",
    "isbn": "9786267678268",
    "publisher": "商業周刊",
    "publish_date": "2025/05/01",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "商業理財",
      "投資理財",
      "股票／證券"
    ],
    "rating_average": "4",
    "rating_count": 2,
    "description": "★價值投資經典入門之作★基礎介紹巴菲特的投資方法與概念架構股票投資人必懂的基本財報術語全解析「如果你不願意學會看懂財報，就不該自己選股。」──華倫‧巴菲特看懂財報，是成為聰明投資人的第一步！你是否總覺得財報像天書，密密麻麻的數字讓人望而卻步？是否嚮往像巴菲特一樣掌握選股智慧，卻不知道該從何學起？是否厭倦了追高殺低，想找一種真正穩健、能長期獲利的投資方式？本書以巴菲特的投資邏輯與財報分析為核心，結合會計基礎與實戰舉例，幫助你打下閱讀財報的根基，學會如何辨識優質公司、避開地雷股。從此，不再迷惘於財報數字的迷宮之中，而是具備判讀企業價值的能力，像股神一樣聰明思考，躲開股災，持續買進未來穩健獲利！本書適合：•    對價值投資有興趣，卻不知從何入門的新手•    想學會判斷企業價值與基本面的一般投資人•    想真正理解巴菲特投資哲學與實際操作的人•    曾學過會計，但難以應用於選股與投資策略中的投資人本書特色1.從零開始學習價值投資核心觀念從利率、通膨、債券等基本財金概念談起，結合巴菲特的四大投資原則，打穩投資認知的地基。2.解構三大財務報表，讀懂企業真實體質以深入淺出的方式，逐步解析資產負債表、損益表、現金流量表的重點結構與關鍵項目，教你如何從財報中看出企業獲利能力與財務健康。3.精選實用指標與評估工具，投資不再傻傻憑感覺本書教你運用本益比、股價淨值比、現金流折現法等工具，實際估算企業內在價值，找到真正被低估的好股票。4.即學即用的價值投資計算工具：•本益比和股價淨值比：快速評估股票是否被低估。•折現率的概念及應用：使用美國國庫券利率作為衡量股票價值的基準。•內在價值的計算方法：包括現金流折現估值法和基於股利與帳面價值成長的簡化方法。•安全邊際的重要性：強調以低於內在價值的價格買入股票以降低風險。•現金流折現估值計算器：透過預估未來的自由現金流並折現，評估公司的價值。•賣出計算器：協助您評估何時應該賣出股票，考量資本利得稅與潛在報酬。股災終會過去，價值將永存。在市場動盪不安時，更要回歸投資的本質。讓本書帶你看懂企業本質、了解長期價值，建立屬於自己的投資護城河。高手推薦張明輝  前資誠聯合會計師事務所所長雷浩斯  價值投資者，財經作家華   倫   存股達人朱紀中  商周集團永續發展顧問「本書除了介紹價值投資法的投資原則外，還介紹與運用很多基本的會計方法去衡量個股的價值，剛好補足了『如何衡量』的一部份缺憾！是一本可以實際拿來運用價值投資法的好書。」──張明輝，前資誠聯合會計師事務所所長"
  },
  {
    "rank": 49,
    "url": "https://www.books.com.tw/products/0011017784?loc=P_0001_049",
    "title": "花若盛開（上）",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/77/0011017784.jpg",
    "author": "深夜裡的耶加雪菲",
    "origin_author": "",
    "isbn": "9786264157100",
    "publisher": "台灣角川",
    "publish_date": "2025/05/28",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "文學小說",
      "羅曼史/言情小說",
      "華文羅曼史"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "等待千年的重逢，那朵純白美麗的茉莉花，終於再次盛放。首陀羅賤民梵雅被一名神祕高壯的神界男子看上，她也深受吸引，為他墜入慾海，體驗前所未見的情慾世界。但梵雅不知道的是，這位化名該隱的男子，真實身分是三大神之一──濕婆神。從梵雅踏上神界土地的那天起，該隱一直注視著她。一開始，他好奇自己為何特別在意一介賤民，隨著日復一日地觀察，他逐漸被梵雅吸引，女子身上有種獨特氣質，讓他移不開目光。然而他的特別照顧，卻為梵雅引來了不必要的關注……本書特色★KadoKado角角者長期霸榜超人氣強作！★天神們與人類女子的多角戀情，讓人臉紅心跳的十九禁情慾作品。★新星作家深夜裡的耶加雪菲的初試啼聲，一場充滿命運與情愛糾葛的浪漫奇幻譚。"
  },
  {
    "rank": 50,
    "url": "https://www.books.com.tw/products/0010987407?loc=P_0001_050",
    "title": "窮查理的普通常識（紀念典藏版）",
    "undertitle": "巴菲特50年智慧合夥人查理．蒙格的人生哲學",
    "original_title": "Poor Charlie’s Almanack: The Wit and Wisdom of Charles T. Munger",
    "image_url": "https://www.books.com.tw/img/001/098/74/0010987407.jpg",
    "author": "查理．蒙格",
    "origin_author": "Charles T. Munger",
    "isbn": "9786267366882",
    "publisher": "商業周刊",
    "publish_date": "2024/04/30",
    "language": "繁體中文",
    "price": "395",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "4.5",
    "rating_count": 65,
    "description": "★紀念．追思．典藏．傳承★傳奇投資哲學家查理．蒙格最精彩演講、箴言、思想精華匯集一冊股神巴菲特於2024年股東信的追思：「查理是波克夏的建築師，我只是負責帶領施工；日復一日完成他畫的藍圖。」2023 年 11 月 28 日，波克夏副董事長、傳奇投資哲學家查理．蒙格告別世界，享年九十九歲。「股神」巴菲特透過聲明表示：「沒有查理的靈感、智慧和參與，波克夏不可能達到今天的地位。」然而，他的離世，不僅有波克夏、華爾街投資巨頭的悼念，全世界的投資者、愛好思考學習的人，都懷念他對市場的獨到見解、對價值投資的看法，以及看來平凡卻受用一生的「普通常識」。■一翻開書，窮查理的風采躍然紙上哲人已逝，典範長存——查理．蒙格的心智模型與畢生智慧精華，皆已收錄於《窮查理的普通常識》。本書是唯一獲蒙格本人授權，完整、翔實、權威地展現了這個傳奇人物的智慧。收錄11篇主要的公開演講稿，有他最標誌性的多元思維模型、逆向思考，以及魯拉帕路薩效應等。貫穿全書的是蒙格展示出來的聰慧、機智，其令人敬服的價值觀和深不可測的修辭天賦。■窮查理這樣想、這樣說——‧多元思維模型你必須擁有多種思維模型，這些模型必須來自各個不同領域，因為一個小小的院系不可能涵括人世間全部的智慧。就像諺語所說：「在手裡拿著鐵錘的人眼中，世界就像一根釘子。」‧畫定你的能力圈你必須弄清楚自己有什麼本領。如果要玩那些別人玩得很好、自己卻一竅不通的遊戲，那麼，你注定一敗塗地。要認清自己的優勢，只在能力圈裡競爭。‧逆向思考——要獲得幸福，先想如何讓自己生活悲慘只要懂得妒忌、怨恨、反覆無常、意志消沉、不屑客觀、不從其他人的經驗學習，保證可以輕鬆擁有悲慘的一生。‧集中投資——耐心等待一記好球我們的投資規則是：等待好球的出現。我們的遊戲是，當好標的出現時，我們必須能看得出來，因為好標的並不常見。機會只眷顧有準備的人。‧熱愛閱讀、終生自學我這輩子遇到的聰明人（來自各行各業的聰明人）沒有不每天閱讀的——沒有，一個都沒有。華倫讀書之多，我讀書之多，可能會讓你感到吃驚。我的孩子們都笑話我，他們覺得我是一本長了兩條腿的書。本書特色1. 回顧窮查理百年傳世智慧、認識查理‧蒙格的經典之作：蒙格與巴菲特相識並合作經營波克夏，兩人共創了延續近60年、全球絕無僅有的投資奇蹟。蒙格寶貴的傳世智慧、思考方法與金句回顧，隨時展卷都帶來啟發。2. 投資哲學家的思維、決策模型：書中十一篇講稿展現了蒙格所謂的「普通常識」，實為跨領域學習、大量閱讀所薰陶的驚人智慧。蒙格擷取各領域不同的傑出思想和方法，形成能洞察問題本質的多元思維模型，對讀者提升思維廣度、投資能力、決策水準非常有益。3. 不止投資人要讀，渴望人生智慧的人更要讀：正確的思考才能造就犯錯最少的投資，以及犯錯最少的人生。蒙格不止談投資哲學，更多的是有關人生的思考、知識架構、價值觀、心理學等面向，任何讀者都能從中體會、學習，進而實踐。4. 受用一生的普通常識，值得捧讀、珍藏、贈禮：翻開書，親炙大師智慧與教誨。這是窮查理淬煉一生的遺緒，也是讓讀者受用終生的禮物。各界名家推薦股神、波克夏董事長　巴菲特微軟創辦人　比爾．蓋茲債券天王　葛洛斯比亞迪汽車　王傳福台灣基金教母　宋文琪好市多亞太區總裁　張嗣漢獵豹財務長　郭恭克中央大學認知神經科學教授　洪蘭《内在原力》系列作者、TMBA共同創辦人　愛瑞克價值投資者　雷浩斯"
  },
  {
    "rank": 51,
    "url": "https://www.books.com.tw/products/0010955610?loc=P_0001_051",
    "title": "在我被吃掉以前",
    "undertitle": "",
    "original_title": "もうじきたべられるぼく",
    "image_url": "https://www.books.com.tw/img/001/095/56/0010955610.jpg",
    "author": "長谷川祐次",
    "origin_author": "はせがわゆうじ",
    "isbn": "9789570868630",
    "publisher": "聯經出版公司",
    "publish_date": "2023/04/27",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "童書/青少年文學",
      "圖畫書",
      "生命教育"
    ],
    "rating_average": "5",
    "rating_count": 17,
    "description": "「在我被吃掉以前，我想跟媽媽好好說再見。」～ 感動300萬日本網友的感人故事，重探生命的意義 ～★ 以溫柔的祝福，交織食育與生命教育的感恩之書 ★我是一隻牛，聽說即將被吃掉了。此刻最想做的事情，是回到出生的牧場和媽媽說再見。我曾經想像自己可以和馬兒一樣自由奔跑，或是像動物園的大象、長頸鹿一樣受到喜愛。現在，我站在懷念的牧場圍籬旁遠望，媽媽和弟弟妹妹們正開心的玩著。「好幸福啊。」「天空好藍啊。」我是一隻牛，即將被吃掉了。希望，吃掉我的人能好好珍惜自己的生命。這是我最後的願望……《在我被吃掉以前》是以小牛內心獨白為起點的故事，全書以色鉛筆繪製，圓圓胖胖的小牛、溫柔的筆觸與氛圍，卻帶出一個令人震撼的懸念——要被吃掉的小牛，會迎來什麼樣的結局？作者長谷川祐次在某次逛動物園時獲得這本書的創作靈感，「一樣身為動物，為什麼受到的對待卻大不相同？」於是提筆畫下這個故事，作成影片放上網路，沒想到引起瘋狂轉傳，收到極大的回響。生而為人，我們受到萬事萬物的養育故事從身為食用牛的小牛，踏上跟媽媽道別的旅程開始，小牛在電車上回想著自己的一生，雖然有許多的失落與不捨，但最終牠選擇了接受這個命運，確立此生為何而來的意義——滋養其他的生命。「不要浪費食物」聽起來是一句老生常談，這本繪本透過小牛的旅程，讓我們更切身的體會到「食物的珍貴」，生而為人的我們是受到萬物的滋養才能成長與存活。請帶著我的部分，好好的活下去吧作者曾說，比起親子間的傷心離別，他更想透過小牛傳遞「珍重生命」的信念。受到萬物的恩惠而活著的我們，也有義務好好的珍惜自己的生命。不忘在生命歷程中感恩，不做讓自己遺憾的事，這是小牛在生命最後的旅程送給我們的禮物。這不僅是一本充滿生命教育與食育的議題的繪本，它也是一本提醒我們事事感謝的感恩之書，更是一本鼓勵我們正視生命本質與考驗的勇氣之書。熱淚推薦李貞慧｜繪本推廣人粉紅豬 鍾欣凌｜知名演員盧方方｜後青春繪本館主編（依姓氏筆畫排序）"
  },
  {
    "rank": 52,
    "url": "https://www.books.com.tw/products/0010850590?loc=P_0001_052",
    "title": "一本漫畫就讀懂！人工智慧",
    "undertitle": "AI究竟能為人類做什麼？",
    "original_title": "マンガでわかる! 人工知能　  AIは人間に何をもたらすのか",
    "image_url": "https://www.books.com.tw/img/001/085/05/0010850590.jpg",
    "author": "松尾豐",
    "origin_author": "2002年",
    "isbn": "9789869804080",
    "publisher": "行路",
    "publish_date": "2020/03/04",
    "language": "繁體中文",
    "price": "149",
    "categories": [
      "電腦資訊",
      "概論/科技趨勢",
      "人工智慧/機器學習"
    ],
    "rating_average": "5",
    "rating_count": 3,
    "description": "輕鬆的漫畫情節／悉心整理的圖表／循序漸進的介紹從５大關鍵面向，介紹ＡＩ時代的世界新貌！◎機器學習、深度學習、類神經網路、奇異點……究竟是什麼？它們有什麼強大的能力？又有什麼侷限？◎人工智慧的研究熱潮是在什麼時候、因為什麼契機而出現的？◎全世界第一個人工智慧程式能做到什麼？第一波AI狂潮由於什麼瓶頸而進入寒冬？◎在第二波AI狂潮，藉由輸入大量知識來打造「專家系統」時，衍生出什麼新難題？◎我們現在所處的第三波狂潮，話題正夯的「機器學習」與「深度學習」有何差異？◎人類與人工智慧的關係是「你輸我才贏」的零和賽局？人類憑什麼勝過人工智慧？◎AI的性質與能力遠超乎以往出現過的新科技，它會怎樣改變我們的生活與工作？◎人工智慧帶來的產業與生活新貌，衍生出哪些課題，又需要什麼新規範與思考？＊＊＊＊＊人工智慧顯然再也無法與我們的生活切割，本書延請日本知名的人工智慧專家與擅長科普繪本的畫家，從以下五大面向切入，將AI領域的必知知識整理成好消化的形式，幫助讀者切入人工智慧這個重大議題，除了正確認識它的發展現況，也持續關注後續發展。（1）人工智慧的真正面貌（2）人工智慧的歷史（3）人工智慧的新時代（4）人工智慧與心智（5）人工智慧改變未來●只花60分鐘！搞懂人工智慧基本知識與關鍵詞彙的意義！"
  },
  {
    "rank": 53,
    "url": "https://www.books.com.tw/products/0011019991?loc=P_0001_053",
    "title": "內在富裕",
    "undertitle": "用新體驗取代遺憾，活出充滿故事的人生",
    "original_title": "Life in Three Dimensions: How Curiosity, Exploration, and Experience Make a Fuller, Better Life",
    "image_url": "https://www.books.com.tw/img/001/101/99/0011019991.jpg",
    "author": "大石繁宏",
    "origin_author": "Marshall Field IV Professor of Psychology",
    "isbn": "9786264193467",
    "publisher": "時報出版",
    "publish_date": "2025/05/13",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "心理勵志",
      "勵志故事/散文",
      "真實人生故事"
    ],
    "rating_average": "4.5",
    "rating_count": 1,
    "description": "人生的終點都一樣，差別在於你如何體驗這一趟旅程。當代屢獲殊榮的幸福學研究揭露除了追求享樂與自我實現，另一塊圓滿人生的重要拼圖：內在富裕。/❝ 若你曾疑惑：人生就這樣了嗎？本書將為你開啟新的可能性。❞─────Book Riot網站書評★《失控的焦慮世代》、《隱性潛能》等重量級作者一致推崇★新思潮俱樂部（A Next Big Idea Club）推薦必讀★本書附有「內在富裕」問卷供讀者評量▏與其死得富有，不如活得豐盛讓現在的經歷成為往後可以述說的故事心理學家針對何謂「美好人生」曾展開辯論，一九八四年，艾德．迪安納提倡「幸福」主義；五年後，他的競爭對手聚焦於「目的與意義」。如今，當代最受矚目的心理學者大石繁宏則提出另一種論點——「內在富裕」。❝ 追求幸福與意義的陷阱在於，兩者助長的滿足感很可能造就出一個存有遺憾的人生。 ❞對許多人來說，美好人生是廣受眾人認可的生活模式，穩定與安適。如同大石的父親選擇追隨歷代祖先的腳步，留在日本的山間小鎮，把家人的需求置於自己之上。然而，大石獲獎的研究報告指出，人常為做過的事後悔，但當時間拉長，人更會為自己沒做的事感到遺憾。當我們擁有愈多有趣的經驗和故事，內在就愈富裕。❝ 重要的不僅是目的地，更包含了過程，從新體驗和新知識中找到價值，能讓我們過上一個較少遺憾的人生。 ❞▏生命，是我們口中關於自己的人生故事，而我們如何述說自己的故事，又會回頭影響真實人生根據研究，內在富裕跟開放心態、外向等特質具有高度相關性，然而，不論是哪種性格的人都可透過練習改寫自己的故事、更盡興地體驗人生。/ 在工作上保持玩心對麥克．菲爾普斯、西蒙．拜爾斯等奧運選手來說，毫秒之差或一個小失誤，足以讓四年的努力付諸流水，這樣的高壓讓他們難以保持玩心，進而衍生心理健康問題；大谷翔平在2022年球季一度表現不甚理想，他在揮棒落空走回休息區時，替球棒進行了CPR（心肺復甦），用幽默感來面對低潮，則有助於從谷低反彈，維持菁英級的表現。另一項個人成就的報告顯示，在專精一個領域前，先探索過其他多領域的人，雖然達到巔峰的時間較晚，但成就更高（例如奧運冠軍或諾貝爾獎得主），更神奇的是，他們也較不容易產生倦怠。/ 在生活上保持玩心你上次臨時起意出門是何時？我們生活在什麼事都要排入日程、高度照表操課的時代，但研究指出即興活動除了可以凝聚團隊的向心力，也能為個人創造印象深刻的回憶。我們擁有的最有趣經歷，經常都是一時興起做的事。如果你不是天生隨性的人，不妨交個像《慾望城市》莎曼珊的人當朋友。/ 擁抱探索的樂趣人們普遍喜歡「變化」這個概念，但實際上卻傾向選擇同樣的老事物。當我們身處在陌生的新環境，保守心態更是會發揮全力，促使我們去向熟悉的事物靠攏，這也是我們為何到了一個新國家或新城市會覺得星巴克特別親切。若是能克服心理上的偏誤，轉而擁抱探索的樂趣，我們還能收穫幾個意外的獎賞：創造力、新經驗帶來的智慧、一個更好的伴侶。/ 擁抱手作的樂趣把例行性工作（例如打掃）外包，可以增加幸福感，也不會減損內在富裕的程度；但把有挑戰性的事情（例如打造花園露台）外包，內在富裕就是機會成本。找人代勞做某件事之前，問問自己：如果自己動手，會不會因此多個有趣的故事可以述說？/ 進入書本、電影、藝術的多元世界書本與電影能讓我們在一小時內就體驗到濃烈的悲與喜；藝術則能讓我們一窺創作者眼中的不同世界。要達到內在富裕的藝文體驗，通常需要具備三項條件：一是能讓你專注到進入其中世界；二是能讓你難忘到留在記憶裡；三是具備某種複雜性，最終改變你的觀點。名人推薦王意中｜王意中心理治療所 所長、臨床心理師洪仲清｜臨床心理師洪瀞｜成大教授、暢銷書《自己的力學》、《先降噪，再聚焦》作者郝旭烈｜郝聲音Podcast主持人彭菊仙｜作家楊士毅｜《沒有門檻的幸福》作者愛瑞克｜《內在成就》系列作者、TMBA共同創辦人劉奕酉｜《看得見的高效思考》作者鐘穎｜心理學作家、愛智者書窩版主──────強力推薦──────佳評如潮當我們談論幸福人生時，總是離不開「快樂」與「意義」這兩大命題。然而，這本書提及的「內在富裕」讓我重新思考，原來還有第三條被忽略的路徑。更重要的是，打破了單一價值觀的限制並提醒我們：人生的豐富程度，來自於那些預料之外的挑戰、探索與冒險。身為顧問與教學者，我時常見到許多人在人生選擇上陷入兩難，渴望快樂卻失去意義、追求意義卻犧牲快樂。而這本書所提出的洞察，正好打破了這樣的困局，告訴我們內在富裕不只能成就更具層次的人生，也能養成面對變局與挑戰的韌性與創造力。我想這不僅是心理學上的新視角，更是職涯與人生規劃中的「破局」選項，對於任何想跳脫標準答案的人，這本書都能帶來全新的可能性。──劉奕酉，《看得見的高效思考》作者也許你曾聽說過「幸福很簡單」，也或許你沒有。但，只要翻開《內在富裕》以後，你一定會對「幸福」有更深層的領悟——這次，不要輕易再讓這個問題，被一句話輕輕帶過了。也是閱讀這本書，才讓我開始反思：為什麼幸福從來不是短暫的快樂，也無法單靠外在條件的堆砌；為什麼它是一種需要時間，在日常裡體驗與積累的富裕。原來，多數時候，幸福其實藏在我們願意直視不安、混亂，甚至脆弱的時刻中，以及你耐心的醞釀。如果你也曾靜下心思考過：「什麼是幸福？」那麼，《內在富裕》就是值得你一門深入、細心品味、並珍藏在生命裡的書。推薦給你。──洪瀞，成大教授、暢銷書《自己的力學》、《先降噪，再聚焦》作者曾經走過，無怨無悔。在人的一生當中，無論生命的長短，重要的是，當中所經驗的質與量。和外在世界經歷的聯結，與內在自我的覺察對話。對生活抱持著玩的態度，讓眼前看似的挑戰與磨難，變得平易近人。內在富裕，讓我們的經驗值，隨著時間產生複利效果。當我們將視野開放，新奇的事物映入眼簾。讓我們舉手之勞動手做，伴隨著藝術元素的加持。讓自己成為有故事的人。信手拈來，生命中，處處皆可說，凡事皆可聊。內在富裕，不需與他人競爭，不需與他人比較。無論是，來自於負面的經驗，或正向的體驗。所有生命過程的接觸，再再讓自己擁有獨一無二、滿心歡喜的生命歷程。──王意中，王意中心理治療所所長、臨床心理師許多人希望人生不只是幸福，他們想要擁抱所有變化與可能。他們希望人生是個精彩的故事或很棒的旅程，峰迴路轉、跌宕起伏，沿途有各種各樣美好的事物。直到現在為止，心理學對這樣的人幾乎沒有著墨，於是他們必須轉向幾百年前的浪漫作家，尋求指引和共鳴。但再也不需要了，本書將給你許多新的洞見，教你擁有美好人生，包括如何挑選可能最適合你的人。──喬納森．海特(Jonathan Haidt)，紐約大學史登商學院湯瑪斯．庫利道德領導學教授，著有《紐約時報》暢銷書《失控的焦慮時代》原來人生不只是幸福和意義，在大石繁宏的先驅研究中，發現美好人生被忽視的第三個維度，那就是擁有充滿趣味和嶄新的體驗。在這本充滿活力且深具洞察力的書中，他揭露了如何在心理上變得富裕。──亞當．格蘭特(Adam Grant)，著有《紐約時報》暢銷書冠軍《逆思維》(Think Again)和《隱性潛能》(Hidden Potential)，也是播客節目Re:Thinking的主持人已經有一段時間，我沒有讀到一本真正帶來新啟發的自助書籍了……《內在富裕》就是那一本。這本書為我多年來難以言喻的渴望與生活方式賦予了聲音。若你和我一樣，不斷追尋一種擴展的感受——一種不是以名聲或認可為標準，而是以豐富經歷為尺度的寬廣人生——這本書將讓你感到被深深理解。而如果你正陷入停滯、無聊，或心生疑問：「人生就這樣了嗎？」這本書將為你開啟新的可能性。──Book Riot書籍網站在幾乎每隔一週就有一本關於幸福和意義的新書問世下，要在這擁擠的領域中出類拔萃並不容易。但是，大石繁宏，這顆心理學界的閃亮之星，卻以他引人入勝的文筆，清新的原創和令人興奮的新書辦到了。本書將改變你對何謂美好人生的觀點。──伊森．克洛斯(Ethan Kross), 國際暢銷作家，著有《強大內心的自我對話習慣》(Chatter)沒有人比大石繁宏更懂福祉科學。在這本傑出的新書中，他分享何謂美好人生的畢生發現。本書充滿洞見、原創概念與智慧。」──丹尼爾．吉爾伯特(Daniel Gilbert),哈佛大學艾德格皮爾斯心理學教授，著有《紐約時報》暢銷書《幸福的盲區》(Stumbling on Happiness)大石繁宏對於心理豐富人生的概念，也是我最喜愛的新概念—並且是幸福科學在數十年間的重大進展。我真心相信本書將啟發讀者理解—從而活出—你最棒、最充實且最真實的人生。趕快跑，別用走的，去買這本書。──松雅．隆博米爾斯基(Sonja Lyubomirsky), 加州大學河濱分校傑出心理學教授，著有《幸福的方式》(The How of Happiness)豐富的人生是一種美好的人生，也是幸福人生和有意義的人生之外，第三種重要的選擇，大石繁宏的主張深具說服力。此外他告訴我們如何做到。本書會令每位人生卡關的人感到耳目一新。──馬丁．賽利格曼博士(Dr. Martin E.P. Seligman), 賓州大學正向心理學中心主任，著有《學習樂觀、樂觀學習》(Learned Optimism)這本精彩的著作令人愛不釋手，你將陶醉在引人入勝的敘事和深刻的軼事中。但更重要的是，它根據最近期的科學研究所傳達關於心理豐富人生的智慧，將改變你的生活方式。──蒂莫西．威爾遜(Timothy D. Wilson)，維吉尼亞大學謝雷爾阿斯頓心理學名譽退休教授，著有《重新導向:改變我們賴以為生的故事》(Redirect: Changing the Stories We Live By)本書是令人愉快的指南書，帶你了解用更多好奇心、探索和豐富性充滿人生的重要性，每一位尋求如何活出更好人生的人，一定要閱讀本書。──羅利．桑托斯(Laurie Santos)，耶魯大學錢德利卡與拉詹坦頓心理學教授，也是播客節目「快樂實驗室」(The Happiness Lab )主持人大石博士對於豐富精彩生活的熱情具有十足的感染力。──《華爾街日報》"
  },
  {
    "rank": 54,
    "url": "https://www.books.com.tw/products/0011022076?loc=P_0001_054",
    "title": "當所有雨都下進眼睛裡(限量親簽版+首刷限定",
    "undertitle": "遇淚現影．感溼書籤)",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/20/0011022076.jpg",
    "author": "溫如生",
    "origin_author": "@issmisally",
    "isbn": "9789573342953",
    "publisher": "皇冠",
    "publish_date": "2025/06/02",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "文學小說",
      "華文創作",
      "散文"
    ],
    "rating_average": "5",
    "rating_count": 1,
    "description": "眼淚只是小小的海，裝不下我所有的苦痛與心傷。溫如生2025年全新散文集，雨過天晴前，她陪你淋最後一場雨。✦首刷限定附贈✦遇淚現影．感溼書籤▍即使眼淚已經乾涸，▍我依然要把你寫下來。☁積雲我們每個人都是容器，可以用很多東西填滿——比如愛憎，比如傷害，比如孤獨，比如其他。ϟ驟雨只擁有回憶，是一件多心碎的事情啊。我們就別提從前了吧，反正也沒有以後了。☂餘潮真正使我感到悲哀的，不是一切的逝去，而是記憶裡我曾經認為意義非凡的所有深刻，原來都淺薄至極。☀晴隙如果什麼都不能再相信的話，相信瞬間吧。哪怕它們縹緲又虛無，但一定，有某個瞬間是真實的。⸝⸝⸝⸝ . ˖ . ₊ ⊹ . ˖ . ⸝⸝⸝⸝一書四輯，四首配樂，二十四篇散文，兩則短篇小說。越狼狽，越勇敢；越難忘的，越要輕放。她寫下焦躁與掙扎，困於恨與不原諒，幾經看破與徹悟，終至平靜與釋懷。當雨下進眼睛，眼淚藏進雨裡，那些愛的作繭自縛，只是蛻變前的序曲；情緒的雲起雨落，即將迎來潮退天晴。千帆過盡，終於不再唯你是尋；抵達和好與和解時，終於不是和你──是和我自己。⸝⸝⸝⸝ . ˖ . ₊ ⊹ . ˖ . ⸝⸝⸝⸝☂ 暢銷作家溫如生2025年全新著作「誠實地說，直到現在，我還是沒有好起來。但是我已經願意承認自己還沒有好起來，也不確定哪一天會真正好起來。我慢慢學會不再逃避、不再責怪自己，也學會把『還沒好起來』當作一種狀態，而不是一種錯誤。這本書或許不能給你出口，但能陪你一起站在雨裡。在無數的擁有與失去之中，我們都已經是足夠勇敢的倖存者。」──溫如生☂ 愛的雲起雨落，感情的潮退到天晴歷經感情告終、生命劇變，溫如生剖析自己，將兩年來陰晴不定的日子，昇華成刻骨銘心的文字。全書分為「積雲、驟雨、餘潮、晴隙」4輯，共24篇全新散文，2則短篇小說。每輯附上配合情境的ASMR QRcode。情緒化作聲音，在閱讀時陪伴你。☂ 雙面書衣設計，背面內藏秘密彩蛋「雨下在記憶裡，把我們沖刷得遙遠模糊，蔓延的潮溼，包圍著念想，不張揚卻那樣綿長；乾不了的故事形狀，猜不透的情節走向，一如殘留的水痕，不知道是淚，還是那些未竟的話語尚在流淌。藉由書衣背面呈現大雨過後或許會迎來天晴，然而潮溼的積累帶來赤紅的鏽蝕，那些發生的變質與剝落，注定了這場乾不了的告別。」——吳佳璘☂ 密存一年紀念親筆簽名原定於2024年出版的這本書，在經過更長時間的摸索、打磨、沉澱，終於問世。2024年留下的日期「24.06」密存一年，保留那時那刻的溫如生，如今成為別具意義的紀念。☂ 首刷限量贈送：遇淚現影．感溼書籤首刷隨書附贈「遇淚現影．感溼書籤」，單張14cm×5cm，共4款，隨機贈送1款。溫如生親拍照片設計，遇水後將浮現底層的圖案及文字，如同眼淚沖去心裡的偽裝。好評推薦☂ 雨水打進眼裡，文字讀進心裡，創作者真情推薦【作家】不朽【創作歌手】文慧如 Boon【作家】陳曉唯【作家】黃繭【作家】蔣亞妮【音樂人】鄧福如 AFÜ【作家】蘇乙笙「每一位讀完後的人：我要檢舉這本書。原因：我不喜歡自己出現在書裡面。一個人到底需要對生活和關係多觀察入微才能讓我們在她寫的故事裡如此赤裸的看見自己的縮影和心裡活動。只能說這是一本太了解你的書，請小心閱讀，別破防了。 」——【創作歌手】文慧如 Boon"
  },
  {
    "rank": 55,
    "url": "https://www.books.com.tw/products/0010934325?loc=P_0001_055",
    "title": "圖說 新古文觀止的故事(第三版) 從閱讀出發，必讀的文言文經典故事",
    "undertitle": "隨書附贈：經典原文(文言文+注釋) (節選)、素養學習單QRCODE",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/093/43/0010934325.jpg",
    "author": "高詩佳",
    "origin_author": "古今對照版",
    "isbn": "9786263431119",
    "publisher": "五南",
    "publish_date": "2022/08/28",
    "language": "繁體中文",
    "price": "304",
    "categories": [
      "國中小參考書",
      "國中輔助教材",
      "語文",
      "國文"
    ],
    "rating_average": "4",
    "rating_count": 1,
    "description": "《古文觀止》是進入古典文學和學習文言文的入門，其中收錄的篇幅短小、文辭優美的各類文章，一直都是學習文言文的經典教材。本書以新觀點、新角度，重新精選《古文觀止》與歷代的好文，輯成「新古文觀止」，並搭配以作者以現代小說筆法，重新將原文以白話巧點成故事，再搭配相關的情境漫畫、對白，加上作者筆點出故事背後的寓意及精神，打造古今完整的經典好文的學習模式．隨書附贈部分節選原文、素養學習單QRCODE，絕對讓你由文言進階，豐富你閱讀的想像及語文的學習。1.《古文觀止》的文章主要出自《左傳》、《國語》、《戰國策》、《史記》等史書，也有許多文學家所寫的史論。史官記敘史實的筆法，著重呈現歷史的發展而非結論，留下許多讓讀者思索的空間；文學家則往往身兼政治人物，寫作必須有所保留，也留下不少值得玩味之處。2.本書精心挑選《古文觀止》與歷代的筆記小說、傳奇、古典小說中，精選出最經典的古文、最重要的50篇和名句50則。每篇單元設計如下：(1)【經典故事】：由作者對各篇原作進行現代小說式的鋪敘、改寫，將原本難懂的文言文，改寫成一個又一個好看的故事。(2)【詩佳老師說】：筆點出每篇故事背後的寓意及精神，輕鬆帶領讀者深入淺出的賞析原作。(3)【名句經典】：抽出原作最精華的句子和主旨，道破背後隱含的智慧與哲思。(4)【漫畫經典】：以幽默諷刺的情境漫畫、重點對白，強化讀者對每篇故事的印象，以瞬間抓住故事的重點寓意。3.隨書附贈：經典原文（文言文＋注釋）（節選）、素養學習單。讓你了解經典故事，再讀文言文，一定能舉一反三、融會貫通。"
  },
  {
    "rank": 56,
    "url": "https://www.books.com.tw/products/0011021738?loc=P_0001_056",
    "title": "厭世古文偵探 ",
    "undertitle": "學測試題充滿懸疑，推理才能拿下滿級【作者親簽＋考試有如神助「眾謎皆釋。」2B鉛筆組】",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/17/0011021738.jpg",
    "author": "厭世國文老師",
    "origin_author": "事實上也是中年",
    "isbn": "9789861374826",
    "publisher": "究竟",
    "publish_date": "2025/06/01",
    "language": "繁體中文",
    "price": "323",
    "categories": [
      "文學小說",
      "文學研究",
      "華文文學研究"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "★首刷限量！作者親簽＋考試有如神助「眾謎皆釋。」2B鉛筆組，你需要的保庇一次到位！★厭世國文老師化身古文偵探，從五大方向解析考題，用推理思維拆解學測難題，代替死背強記，找出「破案」關鍵也能快狠準！★「調查指南」提示各章重點，hashtag讓關鍵詞不漏接，精采結語提升閱讀醍醐味！★針對108課綱古文考題，掌握應試趨勢！考題就是謎題，解題要靠推理！讀得少也能解得巧，故事解析＋脈絡梳理＋重點提示，為你指點得分之路！◎現場的調查→提取所有明確的文本資訊，建立基本理解。◎誤導的證據→精準辨識資訊，以避免被錯誤選項與文字敘述影響理解。◎時間的軸線→掌握時間推移的方式，幫助自己理清因果關係。◎隱藏的訊息→辨識文本中隱含的寓意、象徵或弦外之音，準確理解作者的意圖。◎連環的事件→跨文本連結資訊，精確理解事件發展脈絡，掌握考題的真正意涵。解題就是解謎，偵探推理之所以扣人心弦，正是因為必須透過縝密的邏輯與思考，才能穿過層層迷霧、抽絲剝繭，大喊「謎底已經全部解開了」，並讓讀者看見隱藏在背後的真相，感受撥雲見日的痛快。考試也是。試題的組成與結構日漸複雜，更加考驗分析與思考的能力。為了更快狠準地找出「破案」關鍵，享受得分的快感，厭世國文老師化身古文偵探，解析108課綱歷屆學測古文考題，帶領讀者從五大方向進行推理，用推理代替死背強記，找出破解謎團的關鍵證據，讓古人把答案說給你聽。各界推薦十分神技！教學現場一致好評推薦！以偵探之心讀懂古人，也讀懂自己！詹佳鑫／《學霸作文》作者、新竹高中國文科教師羊咩老師／南山高中國文科教師、作家宋怡慧／新北市立丹鳳高中圖書館主任陳怡嘉／《自律學習力》作者、教師、講師洪滿山／高雄市立楠梓高中國文科教師劉姿吟／國立臺南女中國文科教師詹筌亦／內湖高中國文科教師林佳樺／作家蔡宛穎／高雄中學國文科教師張文承／新北市立丹鳳高級中學語文實驗班導師沈政傑／雲林縣立麥寮高中國文科教師謝文靜／花蓮女中圖書館主任林雅鈴／板橋高中國文科教師王瑞宏／中和高中國文科教師王尹伶／高雄市立福誠高中國文科教師黃卉妤／新竹女中國文科教師陳禹齊／臺南一中教師、《陪練國寫》主編《厭世古文偵探》以推理之名，喚醒沉睡的星辰，讓久遠的語句在年輕心靈重新發光。厭世國文老師拿起放大鏡，帶領讀者穿越時空，將看似晦澀的古文連成一座浩瀚星系，並貼心提醒你考場的黑洞與漩渦。本書筆調輕快，感思璀璨，邀請你我以偵探之心，讀懂古人，也讀懂自己。──詹佳鑫，《學霸作文》作者、新竹高中國文科教師當前學生遭遇古文考題時，常有「十題九錯，耗費八分七秒；六成把握，硬猜五選四項，尚且又三心二意，一等冒險」的窘境；讀完本書，你將能體悟「一探二案共三線索，拆解四書五經六義，竟解七八九重謎局，十分神技！」穿越古文迷霧，破解卷中謎團，厭世國文老師化身冷面偵探，邀你用邏輯解碼古典之美。這不是死背，而是邂逅文字祕密、品味人性悲喜的別樣旅程；每個案情皆藏著古人低語，帶你解構試題陷阱，走出世俗枷鎖，品味古文智慧，享受破解之樂。──洪滿山，楠梓高中國文科教師古文不再是天書，而是待解的謎題！本書以推理式閱讀法的五大策略，拆解近年考題，教你如何從線索中找答案，翻越古文這堵高牆，成為學測搶分的神隊友。──羊咩老師，南山高中國文科教師、作家喜歡實境解謎或密室逃脫的學生，最適合擔任古文偵探，隨著厭世國文老師的步伐，一步步拆解謎面，找出證據，解出古文閱讀的謎底！教學現場的老師，則可使用書裡偵探辦案的步驟，帶領學生分層理解、學習遷移，古文閱讀將不再是難事。──劉姿吟，國立臺南女中國文科教師當我們迷失在學測國文迷宮的十字路，唯一看透真相的是外表看似帥哥，智慧卻過於常人的古文偵探！讓我們一起跟著厭世國文老師的步伐，重回文本現場細心調查，找到隱藏在文字謎題背後的真相！──詹筌亦，內湖高中國文科教師以前我認為古文懂不懂和自身的語文底子有關，此書讓我驚覺誤人子弟多年。書中用諸多文例證明古文閱讀如同偵探辦案，先大致了解案情、釐清時間線，接著揪出疑點，找出被隱藏的真相。即使是古文，也需要「現場調查」，對文本做初步的認識，接著辨析古文某些字詞容易引起的誤會，接下來關注文本的敘事順序與邏輯，找出埋藏在語句背後的真意。深深覺得厭世國文老師有如美國影集《CSI犯罪現場》中的刑事鑑定人員，能運用各種鑑識證據如DNA、指紋鑑定等來破案。──林佳樺，作家學測國文持續進化，但真相永遠只有一個，《厭世古文偵探》能帶領讀者抽絲剝繭，透過思辨勘破迷霧，重新理解隱藏在考題之下的價值觀。──張文承，新北市立丹鳳高級中學語文實驗班導師從會考到學測，古文試題往往是學生感到艱澀的題型。但更深層的危機是我們常將古文簡化為成績測驗，忽略了與作者對話的機會。所以我很慶幸自己能隨著厭世國文老師的腳步，重新探究作者的寫作目的，思考前人的生命經驗。──沈政傑，雲林縣立麥寮高中教師即使國文學科的重要性難以輕易證明，在學測自然科考題超過一萬字的年代，閱讀素養與答題技巧仍不可或缺。本書提供的解題心法，除了兼顧推理趣味、文學引導，也包含掌握時間標誌等實際作法，讓學生與喜愛解謎的人，都能享受抽絲剝繭的成就感。──林雅鈴，板橋高中國文科教師作者以學測古文考題為本，在書中提供系統性的閱讀策略及解題示範。閱讀本書，不僅使師生在「教、學」中能按圖索驥，就此撥開考題迷霧、避開選項陷阱。甚且，普羅大眾閱讀本書，亦可從中汲取古人面對生活難題的智慧，為自己生活的意義、生命的價值，尋得一個解釋與安慰。故強力推薦此一佳作。──王尹伶，高雄市立福誠高中國文科教師做為一名高中教師以及曾經的考生，看到題本上的內容以一種鮮活有趣的方式呈現，並補足作品的背景細節。除了油然而生的尊敬外，更是期待能與學生分享，開啟他們對文言文不同的想像、補足有限課堂中未能道盡的知識。──黃卉妤，新竹女中國文科教師思考淺碟化、資訊去脈絡化的網路世界裡，這本書真切地以偵探視角，帶我們爬梳文本、綜理脈絡、挖掘核心、深度思辨。名為厭世，實則是對經典文學最熱切、最入世的叩問。是教科書、應考寶典、生存指南、更是現代人手邊床頭的必備乾糧。──陳禹齊，臺南一中教師、《陪練國寫》主編本書可謂新版搶救古文高效指南！作者從大考古文入手，整理出一套「可自學、超實用」的解題思路。內容分為「作者詮釋」、「古文題目」與「題目解析」，引導讀者逐步建構古文理解架構。特別推薦給想加強古文理解能力的你：先閱題、看解析、再回讀詮釋，你會發現：古文，其實有跡可循！──蔡宛穎，高雄中學國文科教師「唯一看透真相的是……」隨著動漫角色抽絲剝繭，想像自己是無比聰明洞察一切的偵探；圖書館那本最新上架的推理小說，預約再預約，輾轉於學生間；偵探系列，始終是大人小孩心頭好。調查、證據、真相浮現，如果必得面臨的學測考題是接連不斷的破案過程，喜歡推理的你，是否能尋得蛛絲馬跡、找出正解？厭世國文老師這次化身偵探，從一篇篇古文謎團中尋找線索，小心誤導、解讀隱藏訊息、找到關鍵，層層拆解。原來看透真相不只有那位打領結的七歲小孩，讀完《厭世古文偵探》，我們也能衝破大考中心設下的古文迷霧，重新認識古文的可愛（不可愛嗎？看得懂又能得高分耶）。──謝文靜，花蓮女中圖書館主任"
  },
  {
    "rank": 57,
    "url": "https://www.books.com.tw/products/0011011992?loc=P_0001_057",
    "title": "文言文閱讀素養",
    "undertitle": "從寓言故事開始（古今對照版）（3版）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/19/0011011992.jpg",
    "author": "高詩佳",
    "origin_author": "古今對照版",
    "isbn": "9786263939714",
    "publisher": "五南",
    "publish_date": "2025/01/28",
    "language": "繁體中文",
    "price": "299",
    "categories": [
      "童書/青少年文學",
      "語言學習",
      "中文",
      "閱讀/作文"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "你還停留在「原文、作者、查閱注釋」的傳統方式，來閱讀古文嗎？真正有趣的讀法，應該是運用創意思考的技巧，先理解每一篇文言文裡的故事和寓意，之後回到字詞義的學習，就相當容易了。本書收錄60篇經典文章，搭配120題閱讀素養測驗，將每一篇文言文，再創意改寫成有趣、好看的故事，以期透過充分理解文章內容與題旨寓意，有效地增強及累積閱讀力。因為，文言文，就是應該這麼讀！寓言，是一種無論東西方都很古老的文學體裁，透過情節簡單的故事，通常每篇故事都含有道德教育或警世智慧，讓我們見微知著、由小觀大、一葉知秋。每篇單元特色設計如下：【經典原文】從古典與現代寓言中經典取材60 篇，再搭配作者介紹、題解與注釋。選文兼顧故事與趣味性，有助於提昇文言文閱讀能力。【評析】深入淺出評析原文寫作技巧，可因此發現故事不同的新意、況味。並從閱讀學習寫作，加強思考力。【經典故事】將60 篇經典故事進行小說式的鋪敘、改寫，除了顧及史實與原作考量外，更希望能跳脫框架，讓寓言的閱讀成為培養獨立思考能力的利器。例如，〈西施病心〉，通常只注意「東施盲目模仿」，而沒看見「東施的學習精神」。〈埳井之蛙〉，通常只知井底之蛙目光淺短，而沒思考牠究竟在快樂什麼？大海真的是牠非去不可的地方嗎？【經典知識】收錄原作最精華的段落，附有相關成語以幫助語文學習。【文言文閱讀素養120題】本書60篇經典文章搭配120題閱讀測驗，以期透徹理解文章內容與題旨，有效地增強閱讀力。名人推薦善於講述故事的高詩佳老師，在重新詮釋了具經典意義的《古文觀止》後，這次將經典現代化的腳步伸向了寓言故事。在這本新的《文言文閱讀素養──從寓言故事開始》中，透過60個兼具古典與現代意義的寓言故事，古今對照，培養讀者的文言文閱讀素養，並為我們鋪展出有趣、深刻、神祕的故事魔法。──國立虎尾科技大學通識教育中心專任副教授王文仁推薦"
  },
  {
    "rank": 58,
    "url": "https://www.books.com.tw/products/0011021031?loc=P_0001_058",
    "title": "瑜伽睡眠實修法",
    "undertitle": "停駐於心穴，體驗與神合一的圓滿喜樂",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/10/0011021031.jpg",
    "author": "斯瓦米韋達．帕若堤,陳廷宇",
    "origin_author": "Swami Veda Bharati",
    "isbn": "9786267604472",
    "publisher": "橡實文化",
    "publish_date": "2025/05/21",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "宗教命理",
      "新時代",
      "靈性療癒/成長"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "在深眠中邁向開悟每個人都經歷過清醒、做夢、睡眠等意識狀態，其中，睡眠最接近修行目標「三摩地」的境界。瑜伽睡眠帶領我們穿越意識的四個狀態，經驗生命從顯化到消融回歸的過程，同時，無限擴大覺知，連結並經驗到與神合一的圓滿喜樂，而它亦能成為直覺的活水源頭。◎瑜伽睡眠是──1.有意識地進入深沉睡眠。2.沒有出現「快速動眼」的現象。3.腦波呈現一至四赫茲的德爾塔波型。4.同時又完全能覺知自己周圍的動靜。．瑜伽睡眠和靜坐冥想都是通往開悟的道路，不同的是靜坐在清醒的意識狀態下進入開悟，而瑜伽睡眠則在深眠中邁向開悟，能夠完全自主掌控瑜伽睡眠經歷的「醒境」（清醒）、「夢境」（做夢）及「眠境」（深眠）三個意識狀態，進而達到《曼都基亞奧義書》中所描述的第四個狀態「圖瑞亞」（第四，Turiya）。．瑜伽睡眠的基本原則是要「停駐於心穴」，僅僅要你進入心穴，不用任何其他配合的方法，也沒有觀想或感受，不同於「意守心穴靜坐法」，不必配合使用特定的咒語，用某種觀想，以及可能配合光明的感受等。．瑜伽睡眠以類似死亡的攤屍式進行練習，在練習的過程中，隨著放鬆程度的深入、意識的穿越，慢慢切斷與身體、心和感官作用的認知連結。當我們對物質肉身的連結和執著被切斷，另一扇通往高意識、高頻率的連結之門就打開了。◎練習瑜伽睡眠的基礎知識首先，瑜伽睡眠是以仰躺的攤屍式（大休息）來進行，熟練後，有些練習雖然可以以靜坐的姿勢練習，但仰躺的攤屍式仍是最佳的練習法。其次，在瑜伽睡眠的練習態度上，「放下、放下、再放下」是在瑜伽睡眠的練習引導中，最常說的字句。在瑜伽哲學中，人在世間最大的幻象是將自己的身體當成我，一心相信身體就是我的全部，而最大的恐懼則是來自死亡，失去這個自以為就是全部的我的身體。瑜伽睡眠是系統性的練習。真正所謂「瑜伽睡眠」（Yoga Nidra），其實只有穿越醒、夢、眠三個意識狀態後，進入心竅（心的洞穴）的那十分鐘，其餘的都只是瑜伽睡眠的準備練習。◎練習瑜伽睡眠法的益處以下是斯瓦米韋達．帕若堤分享的經驗：1.    在長時間工作時，不論是站著或坐著，我都可以快速進入心穴內做瑜伽睡眠，獲得短暫休息後繼續工作。2.    走動時，我常常會心絞痛發作，但我訓練自己避免依賴硝化甘油，即使正在馬路邊上，我也會在原地站著，然後進入心穴內減輕心絞痛。3.    長時間教課或開會時，心絞痛也容易發作，我就暫停一、兩分鐘，坐在原地進入心穴內休息。我的心臟病史將近有三十年，而瑜伽睡眠就是我能夠勉力繼續講課的原因。4.我在歐洲的學生以訪問我的方式，製作了一部教學的影片，片名是《汝即彼》（tat tvam asi）。有一段畫面是要我一面說話，一面沿著一排樹走。那個當下，我的心絞痛發作了，我選擇繼續講下去，就把背靠住一顆樹，然後說《奧義書》裡面提到樹幹內的汁液會往上流動的隱喻。即使我在講話中，也能同時進入心穴內休息，在現場拍攝的工作人員都不知道我心臟病發作。◎運用瑜伽睡眠法來學習斯瓦米韋達．帕若堤表示，瑜伽睡眠法不是魔術，你還是需要先用正常的方式學習某一個科目，然後才進入瑜伽睡眠狀態。你早先在有意識狀態中所學習到的科目，是儲藏在那無意識的水庫中，現在要讓那個你所選擇的科目從無意識中浮現出來。你要採取的步驟是：1.    已經把純正的瑜伽睡眠法練得純熟。2.    有意識地學習某個科目時，要在身心都處於非常放鬆的狀態中為之，才能讓所學習、所讀到、聽到的東西，沉入到無意識中。3.    進入純正的瑜伽睡眠狀態。4.    輕輕地，非常、非常輕柔地，請那個你所選擇的科目從無意識中浮現到瑜伽睡眠的心地中。5.    在瑜伽睡眠中觀察那些浮現到圖像、字句、音聲（假如是學習音樂或語言的話）；注意，不要觸動到心地的其他部分；讓那個平靜心湖面上所起的波紋僅僅限於你要的波紋。6.    當你所想要的圖像播放完畢，你自然會知道。7.    有意識地躺著，保持放鬆。8.    有意識地回想剛才所播放來自無意識心的聲音或影像。9.    起身，有意識地把剛才學到東西的要點記下來。10.    當你需要用在演講、使用那個語言、考試作答、寫文章時，讓心進入放鬆狀態即可，不要使勁去回憶。這個需要能夠掌握：一、意識心，二、瑜伽睡眠，三、儲貯存在無意識中的知識，以及，四、找到這些層次之間溝通的管道。◎本書架構本書將先由斯瓦米韋達帶領讀者認識睡眠的本質，以及瑜伽睡眠的定義、目的、原理與練習要點，此為斯瓦米韋達歷年來的教導之集結。接者，由台灣喜馬拉雅瑜珈協會負責人陳廷宇老師，分享學習瑜伽睡眠的心得及練習步驟，內容詳盡而完整涵蓋了各個環節，包括了：鱷魚式呼吸法、關節與腺體的練習、緊繃與放鬆的練習、全身系統性放鬆練習、全身點對點呼吸練習、31點及61點放鬆練習、四個意識中心點的穿越、嗡字功法、五大元素淨化法。"
  },
  {
    "rank": 59,
    "url": "https://www.books.com.tw/products/0011017789?loc=P_0001_059",
    "title": "花若盛開（下）",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/77/0011017789.jpg",
    "author": "深夜裡的耶加雪菲",
    "origin_author": "",
    "isbn": "9786264157124",
    "publisher": "台灣角川",
    "publish_date": "2025/05/28",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "文學小說",
      "羅曼史/言情小說",
      "華文羅曼史"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "我願將靈魂奉獻給妳，只求妳別將我拋棄。雪菲懷上孩子後，哥哥與丈夫們將她保護在深宮中，隨後趕往魔界戰線，留她獨守宮殿。卻沒料到，被忌妒之火吞噬的菈瓦蒂，竟趁此機會闖入宮中折磨雪菲，讓她崩潰流產。復仇的戰火熊熊燃起，魔化菈瓦蒂則全然喪失理智，將天界的戰神們以跋羅伊石封印，而發狂的魔界軍團君臨城下，即將要攻破大門……在錯綜複雜的陰謀與爭鬥中，為了要守護所愛之人，雪菲做出了改變一切的重大決定，永遠改變了她，與她所愛之人的命運。本書特色★KadoKado角角者長期霸榜超人氣強作！★天神們與人類女子的多角戀情，讓人臉紅心跳的十九禁情慾作品。★新星作家深夜裡的耶加雪菲的初試啼聲，一場充滿命運與情愛糾葛的浪漫奇幻譚。"
  },
  {
    "rank": 60,
    "url": "https://www.books.com.tw/products/0011017786?loc=P_0001_060",
    "title": "花若盛開（中）",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/77/0011017786.jpg",
    "author": "深夜裡的耶加雪菲",
    "origin_author": "",
    "isbn": "9786264157117",
    "publisher": "台灣角川",
    "publish_date": "2025/05/28",
    "language": "繁體中文",
    "price": "276",
    "categories": [
      "文學小說",
      "羅曼史/言情小說",
      "華文羅曼史"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "神界之中最致命的，從來不是雷霆，而是妒火。梵雅的前世，是護法夏爾的妹妹雪菲。法力低下的她被路過的神界男子捉弄，那三人是神界三大神：該隱、博雅、霍倫斯。男人們沒料想到，一次萍水相逢，竟有一股強烈吸引力，讓他們對雪菲一見傾心，強烈的慾望驅使著他們，要將這名弱小花仙據為己有！被迫嫁給三大神，就已讓雪菲無比惶恐，但她最不願面對的，卻是自己將隨神界的禮俗，與她的三名丈夫一起陷入瘋狂的情慾漩渦之中。丈夫們的獨寵，也讓潛藏的危機，逐步向她逼近……本書特色★KadoKado角角者長期霸榜超人氣強作！★天神們與人類女子的多角戀情，讓人臉紅心跳的十九禁情慾作品。★新星作家深夜裡的耶加雪菲的初試啼聲，一場充滿命運與情愛糾葛的浪漫奇幻譚。"
  },
  {
    "rank": 61,
    "url": "https://www.books.com.tw/products/0011019624?loc=P_0001_061",
    "title": "權力的48法則（博客來獨家典藏限量版）",
    "undertitle": "",
    "original_title": "The 48 Laws of Power",
    "image_url": "https://www.books.com.tw/img/001/101/96/0011019624.jpg",
    "author": "羅伯．葛林,約斯特．艾佛斯",
    "origin_author": "Robert Greene,Joost Elffers",
    "isbn": "9991140425031",
    "publisher": "大塊文化",
    "publish_date": "2025/04/30",
    "language": "繁體中文",
    "price": "695",
    "categories": [
      "商業理財",
      "成功法",
      "自我成長"
    ],
    "rating_average": "5",
    "rating_count": 4,
    "description": "[博客來獨家典藏限量版]「馬基維利有了新對手，孫子也得小心了……」——《紐約雜誌》任何「想掌握權力的人」、「想對抗權力的人」的必讀經典亞馬遜、《紐約時報》傳奇暢銷書自1998年上市熱銷至今，全美銷售超過130萬冊翻譯成24種語言人生，就是一場無止盡的權力遊戲，你，無法回避。本書將三千年人類角逐權力的歷史濃縮為四十八條關鍵法則，不以道德為重、不以人情為本，卻又深入人性，極具啟發性。成書於一九九八年，是任何想要獲取、觀察或抵禦權力之人必讀的權力操作手冊。所有法則都有一個共同點：它們都關乎權力的掌控與支配。不論你的目標是征服、保護自己，還是僅僅想理解這場權力遊戲的規則，本書都是你的理想指南。與其抗拒、與其無病呻吟、與其產生罪惡感，不如設法在這場遊戲中勝出。當你越精通權力之道，就越能成為他人眼中的好朋友、好情人、好丈夫、好妻子、好員工、好上司，並昇華成一個更優秀的人。警語：請不要用輕佻的心態來面對權力，這樣做只會引來權力之神的不滿，並受到懲罰。唯有用嚴肅的態度看待權力且懂得自省的人，必會得到滿足。聯合推薦Mumu （作家、「德州媽媽沒有崩潰」主持人）洪仲清（臨床心理師）郝旭烈（郝聲音Podcast主持人）陳鳳馨 （資深媒體人、News98《財經起床號》主持人 ）劉必榮 （東吳大學政治系教授）戴伸峰（犯罪心理學家）謝文憲（企業講師、職場作家）鐘穎 （心理學作家、「愛智者書窩」主持人）（依姓名筆畫排序）好評推薦葛林在這本書裡傳遞出不惜代價求勝的訊息，使他成為美國嘻哈圈、好萊塢名流及監獄囚犯都崇拜的英雄......本書於1998年出版，迅速成為50 Cent、Kanye West、Jay-Z和Busta Rhymes等饒舌歌手的人生指南，幫助他們在競爭激烈又無情的音樂行業中脫穎而出。它的影響力也擴展到華爾街巨頭、好萊塢明星，還有NBA球員。據葛林說，古巴強人卡斯楚（Fidel Castro）也讀過這本書。這本書在監獄中也非常受歡迎，其中「適者生存」的精神似乎引起了共鳴，葛林還保存著他收到的監獄信件。──《洛杉磯時報》（Los Angeles Times）「馬基維利有了新的對手，孫子也得小心了。葛林......整理出了一份雄心壯志的行為檢查清單。光是閱讀目錄，就足以激起人們小小的辦公室野心。」──《紐約雜誌》（New York）「對那些渴望爬到頂端的人來說，這是一本帶幽默感、具諷刺性的入門書。」──《人物雜誌》（People）「是馬基維利《君王論》的繼承者......溫和的靈魂會覺得這本書可怕，而那些道德羅盤完全指向權力的人，則會擁有一本完美的隨身手冊。」──《出版商週刊》（Publishers Weekly）「令人滿意的豐富......具文學性，並提供了許多天才權力遊戲玩家的精彩範例。」──《誘惑雜誌》（Allure）「葛林顯然不認為自己是邪惡的，但他也不認為自己是特別善良的人。他說他只是一個現實主義者。」──《衛報》（The Guardian）"
  },
  {
    "rank": 62,
    "url": "https://www.books.com.tw/products/0011008307?loc=P_0001_062",
    "title": "別對每件事都有反應【2025限量暢銷特典版】",
    "undertitle": "淡泊一點也無妨，活出快意人生的99個禪練習！",
    "original_title": "仕事も人間関係もうまくいく放っておく力",
    "image_url": "https://www.books.com.tw/img/001/100/83/0011008307.jpg",
    "author": "枡野俊明",
    "origin_author": "悅知文化",
    "isbn": "4711510763342",
    "publisher": "悅知文化",
    "publish_date": "2024/12/18",
    "language": "繁體中文",
    "price": "260",
    "categories": [
      "心理勵志",
      "生活哲學"
    ],
    "rating_average": "4",
    "rating_count": 42,
    "description": "博客來、誠品、金石堂等台灣各大書店2023-2024年度暢銷書！以禪學教會我們「舒適地度過人生」！入選「世界最值得尊敬的100名日本人」之百萬暢銷作家──枡野俊明，系列突破40萬冊之暢銷作品！該放下，就放下，也放過自己，工作也好，人際關係也罷，沒有什麼不能捨棄。世界變遷快速，環境動盪不安，網路資訊、社群言論等，令人喜憂參半，找不回心靈的平靜，也擺不平情緒的波動，人與人之間物理及心理的距離，也變得更加難以捉摸。禪語「放下著」，意指捨去一切的執著。這世上有許多事情，光靠自己的力量是無法控制的，正因為人與人之間不可能完全相互理解，以及再怎麼努力，也不可能看透未來、改寫過去，不如把這些都放下吧，別再浪費心力和能量，集中在「此刻正在進行的事」、「現在能做的事」。本書透過「人際關係」、「擺脫負面情緒」、「停止磨耗心靈」、「不自討苦吃」、「活出快意人生」五大分類，介紹能讓你的心重獲自由的99個準則。當疲憊於生活上各種事物，以及與他人的關係時，閱讀本書，必定能讓你成為———◇    不受人際關係擺佈的人。◇    對工作態度積極的人。◇    每天都過得愉快的人。"
  },
  {
    "rank": 63,
    "url": "https://www.books.com.tw/products/0011019124?loc=P_0001_063",
    "title": "阿甘節稅法",
    "undertitle": "全方位理財第三堂課，讓你隱形加薪，退休金翻倍",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/91/0011019124.jpg",
    "author": "闕又上",
    "origin_author": "How a little-known stock picker beat Wall Street",
    "isbn": "9786269959204",
    "publisher": "萬化企業",
    "publish_date": "2025/04/25",
    "language": "繁體中文",
    "price": "395",
    "categories": [
      "商業理財",
      "投資理財",
      "理財規劃",
      "個人理財"
    ],
    "rating_average": "5",
    "rating_count": 1,
    "description": "4大領域 X 20個節稅重點打擊 ，啟動節稅思維，運用多元節稅策略，融合多樣工具，小資族與中產階級存下第一桶金的機會來了！‧如何避免高額稅負與誤觸法律風險，不踩雷？‧投資證券究竟是長期持有好，還是避開股息稅比較好？‧贈與現金買房、直接贈與房子、繼承房產，哪個比較好？‧夫妻如何報稅最省稅？配偶之間的資產互轉又該注意哪些稅？‧政府為何願意給予750萬免稅的海外所得，透露出哪些訊息？闕又上老師以40年豐厚的財務規劃和理財管理經驗，在本書傳授小資族與中產家庭，如何在合法的情況下，找到有利的節稅方式，只要每年合法節稅省下15,000元，以此為單位，讓台灣一流企業為你這筆小錢幹活，40年下來，你得到的福利將高於國家勞保能夠給付給你的退休金，而且幾乎多出一倍！本書列舉了四大議題：議題一：台灣個人所得稅的全貌與高度當你在賺錢的同時，政府也在關心你的收入，這就是「綜合所得稅」的存在。節稅的第一步，就是守好你的荷包，減少不必要的稅負，從每年省下15,000元開始。議題二：理財稅務更應全盤考量，不只看投資績效要取得理財稅務的節稅福利不只看稅法，還必須加入投資績效的考量，避免陷入「稅法表面上應該做的事，加上投資的考量之後，反而不應該做」的盲點之中。議題三：不動產節稅，不同移轉方式稅金差很大房地產身兼「自住＋投資」雙重功能，其資產價值較高的特性，稅負自然高。在不動產贈與上，更需利用「台灣房地產獨有特色」，讓不動產壓縮機，協助你的移轉多更多。議題四：贈遺稅無縫接軌的延續與傳承在合理稅制下有效進行財富傳承，確保資產不因稅負壓力而縮水。掌握最佳的資產傳承方式，確保未來世代能夠延續資產價值，不因高額稅負而影響財富的累積與管理。還有聰明移轉股權，少繳稅、多傳承。然後更進一步，擴大社會影響力！本書特色本書特別設計，專屬你的聰明合法、細心規劃的20個「重點打擊」！以全方位的眼光，將投資理財與節稅結合的第一本書完整理解稅金如何吃掉你的財富獲利。小資族也要懂的聰明節稅，讓退休金再翻一倍！"
  },
  {
    "rank": 64,
    "url": "https://www.books.com.tw/products/0010914794?loc=P_0001_064",
    "title": "蛤蟆先生去看心理師（暢銷300萬冊！英國心理諮商經典，附《蛤蟆先生勇氣藏書卡》組）",
    "undertitle": "",
    "original_title": "Counselling for Toads: A Psychological Adventure",
    "image_url": "https://www.books.com.tw/img/001/091/47/0010914794.jpg",
    "author": "羅伯．狄保德",
    "origin_author": "Robert de Board",
    "isbn": "9789576587399",
    "publisher": "三采",
    "publish_date": "2022/01/26",
    "language": "繁體中文",
    "price": "316",
    "categories": [
      "心理勵志",
      "心理諮商/治療"
    ],
    "rating_average": "5",
    "rating_count": 110,
    "description": "心理諮商創舉取材自英國童話《柳林中的風聲》完美結合心理學的經典之作授權10個語言版本，自1997年起長銷20多年────────  只要我們的情緒真正獲得理解，就能有成長的機會  ────────藉由蛤蟆先生和心理師的10次諮商，演繹心理諮商全過程，見證療癒與改變的發生。讓我們與蛤蟆先生一起走趟心靈成長的旅程，探索憂鬱與自卑、軟弱、愛炫耀的個性究竟來源於何處，反思童年經歷的深刻影響，以及如何才能在心理上真正長大成人，獨立、自信、充滿希望地生活。「每個人生下來都是王子，卻被父母變成青蛙。心理治療的目的，就是讓青蛙再變回王子。」——溝通分析創始人艾瑞克．伯恩（Eric Berne）閱讀本書，將可深刻領略此句名言之妙，和蛤蟆先生一同經歷心理探險、重拾自我的洗禮。【內容簡介】這本老少咸宜、令人愉悅的作品，角色取材自英國經典童話《柳林中的風聲》，作者將心理治療過程運用在動物主角們身上：主角蛤蟆先生因為憂鬱症而離群索居，好友河鼠、鼴鼠和老獾擔憂他可能會做傻事，大力慫恿他去找心理諮商師蒼鷺。蒼鷺運用溝通分析（Transactional Analysis）協助蛤蟆先生面對內在小孩和成人，學會分析自己的感覺，發展情緒智商。到了書末，他恢復了以前的開朗，展開全新的旅程。故事中涵蓋憤怒、潛意識、自我審判、兒童的自我狀態、父母的自我狀態、成人的自我狀態，適應性兒童、挑剔型父母、共謀、情商等心理學理論。將心理知識巧妙融入故事情節，解析20多個心理學專業名詞、可說是展現心理諮商療程的標準範本。【《蛤蟆先生勇氣藏書卡》組】尺寸：6.5×9cm紙張：凝雪映畫美術紙 240g數量：一組共三張印刷：特別色國外暢銷佳績/得獎紀錄英國亞馬遜網路書店心理諮商類暢銷   第1名當當網心理學類暢銷榜   第1名觸動推薦作家、Podcast 主持人 冏冏（余玥）作家  吳曉樂演員  姚愛寗作家  張西諮商心理師  陳志恆正向心理學專家  劉軒諮商心理師、暢銷作家  蘇予昕(依姓氏筆畫排序)推薦文摘錄★ 願每位讀者都能透過這本書重新與自己的內在對話，找回自己真正的模樣。就像蛤蟆先生一樣，找回真正自己內在的力量，魔法就能綻放！  ── 演員 姚愛寗★《蛤蟆先生去看心理師》這本書，來得正是時候，很適合正考慮去找心理師談談，但又充滿擔心、恐懼或疑惑的人閱讀。  ── 諮商心理師 陳志恆★ 無論你正在考慮接受諮商、學習諮商、或自己正在從事心理相關的工作，我都非常推薦這本天才著作！  ── 正向心理學專家 劉軒讀者好評★ 本書筆觸可愛，清新易懂，包含著深邃哲思，讓人喜愛。★ 看起來很像童話，其實具有可怕的專業度。★ 讀完感覺很震撼，像是和蛤蟆先生一起看了一次諮商！★ 每個人讀完第一個反應，就是為什麼我沒有遇見這樣一個心理師。★ 讀完了以後覺得收穫極大，心理書它就是第一位！"
  },
  {
    "rank": 65,
    "url": "https://www.books.com.tw/products/0011022279?loc=P_0001_065",
    "title": "袖珍動物園5",
    "undertitle": "探索臺灣大冒險（隨書附贈「探索臺灣」超級大海報+限量臺灣地理大挑戰翻翻卡）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/22/0011022279.jpg",
    "author": "玉山故事館（張毓珊）",
    "origin_author": "張毓珊",
    "isbn": "9786269968640",
    "publisher": "晴好出版",
    "publish_date": "2025/06/04",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "童書/青少年文學",
      "故事/小說",
      "科幻/奇幻"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "──你從沒聽過的奇幻冒險故事，帶你遨遊臺灣山川文史──捧起雙手，就有一群臺灣的袖珍動物在手掌裡跑跳；按下指紋，就能夠把舉世聞名的行走小綠人從號誌燈裡叫出來；唸出車牌，馬路上的順風車就隨你搭！✦山海神獸集結，終極任務重磅解鎖！✦冒險終點站已經抵達，第五集壓軸登場！✦歡笑與淚水一次收齊，這一集必須收藏一百次！【隨書附贈】★「探索臺灣」超級大海報（38×50cm）★臺灣地理大挑戰翻翻卡☉尺寸：易抽牌、易翻面，掌心大小可隨身攜帶（6×9cm，1組2張）。☉印刷：柔和霧面好手感，精緻彩圖，雙面彩色印刷。☉玩法：跟著小小動物園管理員一起認識臺灣，可以快問快答，或記憶大挑戰，多種玩法，一次收藏。──什麼，該不會真的要結束了吧！──一次叫出一隻動物不稀奇，這次要讓你享受三倍快樂！只有在傳說中才有的鳳凰功重現江湖，到底動物管理員向向、小陽和阿光，誰才是鳳凰功的真正傳人？可喜可賀！小陽的牙齒長出來了，但是最後一種動物卻遲遲沒有出現，難道是因為沒有缺四顆門牙的笑容，所以鑰匙失效了嗎？袖珍動物園的第一次救援行動出發，他們是否能成功救援受困的動物呢？號外！意外發現沉船寶藏，而三位動物園管理員心中的真正的寶物又是什麼？小探險們是否發現車牌的祕密了呢？──完美最終章，震撼登場！────一起踏上探索臺灣大冒險──★鳳凰山上有鳳凰谷，鳳凰谷裡有鳳凰谷瀑布，到底是哪裡藏了這麼多鳳凰？★傳說中有個島長得像鯨魚，又稱為鯤島，到底是哪裡？★玄武是什麼，玄武岩又是怎麼形成的？★咾咕石是什麼，和咕咾肉有關係嗎？【角色介紹】小陽（召喚）小學三年級因為缺了四顆牙齒，所以不喜歡笑，英文很好。個性內向謹慎，但溫柔細心，很負責、會照顧大家的情緒，隱然是團隊中的小隊長。技能：只要掌心捧起動物園咧嘴笑，就會有動物掉出來。阿光（移動）小學三年級體力很好，很會游泳。個性熱情，是個開朗直率的行動派，因為有過動傾向，有時無法靜下來聽人家說話，需要每天固定補充維他命。技能：只要唸出車牌，就能讓車子長出新空間，讓大家搭順風車。向向（定位）小學三年級左撇子，方向感極佳，喜歡汽車模型。個性堅毅，說話直接，決斷力高。因為爸爸的工作是計程車司機兼導遊，耳濡目染下，非常了解各縣市的知識。技能：只要把手腳指紋按在行人號誌燈上，就能夠召喚出土地小精靈。本書特色✦108課綱社會領域最佳補充讀物。✦搭配精美插畫，將臺灣地景、歷史、美食融入故事。✦在奇幻的故事中，認識我們生長的土地，探索我們生活的家園。✦章節附設延伸專欄，引領小讀者深度了解臺灣的人文地理。✦適合7-12歲閱讀✦25,000字章節小說【專業審訂】翻轉地理教室動感推薦丁丁說故事│兒童Podcast節目李文成│作家、「一歷百憂解」主持人吳宜蓉│高雄市陽明國中歷史教師宋怡慧│作家、新北市立丹鳳高中圖書館主任宋彥陞│時空偵探、《古地名裡的臺灣史》作者林季儒│教育部閱讀推手胡致莉（欖仁媽媽）│廣播金鐘Podcast製作人張淑瓊〡兒童閱讀推廣人童話阿姨｜親子Podcast頻道《從前從前》主持人鄭俊德│閱讀人社群主編謝欣芷│最懂親子的音樂創作人──各界熱情推薦──「這是一部以臺灣風土為經緯的奇幻探險！跟隨主角的腳步，孩子們將在繽紛鮮活的插圖中，遊歷臺灣多樣的生態環境，習得豐富的博物知識。引領每一顆渴望冒險的心靈，認識我們生長的土地。」──吳宜蓉│高雄市陽明國中歷史教師「終於等到《袖珍動物園》的聲音故事實體出版了！結合孩子們喜愛的迷你尺寸與動物主題，融合臺灣各地的生態自然，還有解任務劇情，這是目前少見的故事類型，脫俗但又迷人！」──胡致莉（欖仁媽媽）│廣播金鐘Podcast製作人「以可可愛愛的方式環遊臺灣，療癒又引人入勝。」──童話阿姨｜親子Podcast頻道《從前從前》主持人「作者用虛構的奇幻冒險故事，透過故事主角的任務行動，譜成一篇篇的文章，帶領小讀者們認識臺灣。這本書應該有很多閱讀的方式，可以讓小讀者們自己閱讀，也可以親子共讀；可以流暢的、輕鬆的讀完，也可以邊讀邊查資料，甚至可以做筆記，親子共同規劃旅遊行程，來一趟認識臺灣的地理人文踏查。相信就連學校的地理老師或是歷史老師，都可以在閱讀的過程中，找到能夠延伸探究的教學素材呢！」──翻轉地理教室"
  },
  {
    "rank": 66,
    "url": "https://www.books.com.tw/products/0010852315?loc=P_0001_066",
    "title": "臺灣漫遊錄",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/085/23/0010852315.jpg",
    "author": "楊双子",
    "origin_author": "",
    "isbn": "9789869866262",
    "publisher": "春山出版",
    "publish_date": "2020/03/31",
    "language": "繁體中文",
    "price": "300",
    "categories": [
      "文學小說",
      "華文創作",
      "小說"
    ],
    "rating_average": "4",
    "rating_count": 35,
    "description": "臺灣文學第一本2024美國國家圖書獎翻譯文學大獎2024日本翻譯大賞2021臺灣金鼎獎文學圖書獎昭和臺灣縱貫鐵道美食之旅楊双子《臺灣漫遊錄》華麗面世「我們一起吃遍臺島吧！」――青山千鶴子（日本九州小說家）「這個世間，再也沒有比自以為是的善意更難拒絕的燙手山芋了。」――美島愛三（臺灣總督府臺中市役所職員）「我只說一次，聽好了。我不幫日本人做菜。」――阿盆師（漳州出身傳奇女總鋪師）「帝國與支那的戰爭演變到現在──哎呀，未來的臺島，或許不需要翻譯家吧。」――王千鶴（公學校國語科教師）從瓜子、米篩目、麻薏湯，到生魚片、壽喜燒，再到鹹蛋糕、蜜豆冰，小說宛如一場筵席，將青山千鶴子來臺一年的春夏秋冬，寫進這場筵席裡，有臺式小點，有日式大菜，更有多元血統的料理，比如入境便隨之風味流轉的咖哩。在次第端上的菜色中，這位小說總舖師悄悄加入了幾味，那是人與人之間因背負著不同的生命文化而舌尖異化般的，難以描摹的滋味。昭和十三年，青山千鶴子的半自傳小說《青春記》改編為電影在臺上映，在婦人團體日新會推廣之下反應熱烈，受邀來臺巡迴演講。青山千鶴子出身富紳家族，因母親早逝送往長崎分家養育，旅居臺中時，日新會推薦一位臺灣大家族庶出的女子王千鶴擔任通譯。在全然不同文化教養下長大的兩人，因而有機會一起遊歷縱貫鐵道沿線城市。她們曾經留宿臺北鐵道飯店、臺南鐵道飯店，甚或延伸搭乘糖鐵、地方支線，飽覽各城鎮風光。每至一處，街道攤販、駄菓子舖、𥴊仔店、喫茶店，或者洋食店、餐廳、旅館，走到哪裡吃到哪裡。這一趟縱貫鐵道美食之旅，實屬難得，是兩位女子相遇於婚姻之前，以自由凝佇的時光片刻。在味蕾滿足之餘，彼此交流了文化與思想，青山千鶴子才知道，曾任公學校教師的王千鶴，有著當翻譯家的願望。或許是身為女子的共鳴，青山千鶴子理解女性要擁有獨立的職涯極為不易，何況王千鶴並沒有雄厚的背景與家人的支持，便心生助其一臂之力的念頭。然而，戰爭的嚴峻日漸逼來……兩人是否能如願走向自己希冀的命運？小說家楊双子透過扎實的歷史研究、細密的情節與立體的人物描寫，以飲食為喻，使我們得以窺見日本帝國對待殖民地臺灣、日本內地人與臺灣本島人的種種矛盾，乃至於當年男性之於女性命運的差異，女性做為一個獨立的個體，意欲擁有獨立的職業身分與思考，卻將面臨的種種困難與考驗。好評推薦駱以軍（小說家）陳雪（小說家）陳又津（小說家）黃崇凱（小說家）張文薰（臺大臺文所副教授）鄭芳婷（臺大臺文所副教授）瀟湘神（臺北地方異聞工作室成員）推薦序新日嵯峨子（文學評論家、小說家、人類學家）"
  },
  {
    "rank": 67,
    "url": "https://www.books.com.tw/products/0011021028?loc=P_0001_067",
    "title": "X尋寶探險隊51 邪髮女妖",
    "undertitle": "祕魯．古神．非人",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/10/0011021028.jpg",
    "author": "李國權",
    "origin_author": "",
    "isbn": "9786267546499",
    "publisher": "小角落文化",
    "publish_date": "2025/05/30",
    "language": "繁體中文",
    "price": "255",
    "categories": [
      "童書/青少年文學",
      "知識學習漫畫",
      "歷史文化"
    ],
    "rating_average": "5",
    "rating_count": 1,
    "description": "全新支線，銀花的故事開始！這回，銀花誓要——找出她的身世！一直被追捕的頭顱——銀花為了尋找自己的身世，偷偷跟著No.28毒蠍和No.30聖誕吸血王子去到祕魯。然而，她在那裡遇到了前來追捕她的奧利佛，兩人隨即展開了一場激烈的戰鬥，並無意中救了也在現場隱藏身份的……【審訂推薦】王淑芬　國立台北教育大學社會與區域發展學系系主任【三大特色】◎觀察力★★★★★全彩印刷畫風細緻、故事題材生動有趣，淺顯易懂的歷史及地理知識。◎創造力★★★★★腦力激盪的智力教育漫畫，訓練孩子的觀察、思考及創造力，幫助孩子全腦開發。◎思考力★★★★★書中彙整了讀者必讀的小航尋寶筆記，集結趣味的科學益智遊戲，讓孩子從閱讀中動腦解開謎題。【知識學習重點】#奧斯汀　#飛機　#祕魯共和國#石油　#鑽油平臺　#莫切文明本書特色★全球系列銷售突破1200萬冊的跨領域知識冒險漫畫！★培養孩子的觀察力、思考力與創造力！讓知識跨領域，養成解決問題的能力！★國際理解最豐！多元文化最精！身心素養最強！★符合108課綱9大核心素養"
  },
  {
    "rank": 68,
    "url": "https://www.books.com.tw/products/0011020522?loc=P_0001_068",
    "title": "飆股新手的實戰筆記",
    "undertitle": "簡單4步驟，小資也能季賺30%",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/05/0011020522.jpg",
    "author": "陳威良",
    "origin_author": "",
    "isbn": "9786267549247",
    "publisher": "金尉",
    "publish_date": "2025/05/26",
    "language": "繁體中文",
    "price": "331",
    "categories": [
      "商業理財",
      "投資理財",
      "技術分析"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "定期定額、每年存零股，也許有一天能累積到1,000萬，但那一天可能是你65歲的退休日……真正懂市場節奏的人都知道，與其熬時間，不如用報酬率放大本金，早一步翻轉人生！──存股30年 不如靠飆股賺3年！──★ 精通法人操作邏輯的資深散戶★ 從2萬本金滾出千萬資產的實戰心法★ 你不是只能靠時間致富，而是需要一顆更大的雪球本書作者陳威良從30萬起家，曾在市場翻倍、再翻倍，也慘賠過只剩2萬，他從月薪22K小資族，再到外商、金融圈歷練，成為傑出的操盤手，他深知散戶的痛點，靠著20年實戰經驗，打造出一套「小資也能用的飆股獲利術」！▌4年滾出千萬財富 你只需要3件事✔ 每月存下1萬元，3年累積36萬啟動資金✔ 選對每季有機會飆漲30%的股票✔ 建立進出場紀律，重複做對幾次關鍵決定▌書中完整揭露飆股獲利4步驟＊判斷市場方向：從基本面、資金面與心理面掌握多空節奏＊鎖定主流產業：掌握題材與主流趨勢，站在風口上等風來＊挑出潛力飆股：7大財報與籌碼指標，看穿主力布局與上漲跡象＊紀律操作與資金控管：進退有據，不被市場情緒綁架本書寫給──還在靠定期定額苦撐的你想加快財富進程的小資與上班族曾暴賺又暴賠，想找回方法與信心的投資人這不是投機，而是建立在公開資訊、風險控管上的選股策略，實現每季穩賺30%、4年滾出千萬，你不需要天賦，也不必等退休，而是需要方法！強力推薦朱家泓｜飆股上校李兆華｜東森財經新聞台總監邱沁宜｜財經節目主持人張捷｜產業隊長盧燕俐｜《鈔錢部署》主持人權證小哥｜專業投資人"
  },
  {
    "rank": 69,
    "url": "https://www.books.com.tw/products/0011019907?loc=P_0001_069",
    "title": "穿越故宮大冒險11",
    "undertitle": "大唐仕女俑怪咒馴白虎（首刷限量贈傳說四大靈獸合體酷卡）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/99/0011019907.jpg",
    "author": "鄭宗弦",
    "origin_author": "",
    "isbn": "9786264173384",
    "publisher": "小天下",
    "publish_date": "2025/05/09",
    "language": "繁體中文",
    "price": "252",
    "categories": [
      "童書/青少年文學",
      "故事/小說",
      "科幻/奇幻"
    ],
    "rating_average": "2",
    "rating_count": 1,
    "description": "★首刷限量贈傳說四大靈獸合體酷卡★～最後的四大靈獸白虎現身合體，豪華陣容勢不可擋～最具文化視野的原創青少年奇幻小說一次穿越歷史、文物、成長文學！召喚熱愛閱讀的你，展現穿梭古今的冒險魂！灰陶加彩仕女俑何方神聖？即使西方白虎也不敵！害人淒慘無比的「淒慘咒」，到底煉自哪首靈詞？妖風、雷電狂襲全世界，開啟象牙球刻不容緩！當龍形鳳紋珮綻放光芒，就是穿越故宮大冒險的時刻！★橫掃各大書店暢銷榜！得獎作家鄭宗弦磅礴力作★★穿越時空為引子、故宮國寶為根本、歷史朝代為脈絡★★讓孩子輕鬆累積4萬字的閱讀成就感，增進跨領域視野★◆適合9-13歲閱讀◆40,000字插圖章節小說◆囊括故宮熱門文物類別◆彩色動畫風插圖◆精美知識附錄【主要系列人物】阿志：11歲，文武兼備，喜歡閱讀歷史故事，還能上場演出歌仔戲。對故宮國寶相當著迷，甚至因此展開一趟又一趟不可思議的冒險旅程……高娃：11歲，機敏、勇敢的清朝蒙古格格，曾被變成螽斯，困在翠玉白菜上一百多年；如今藉著龍形鳳紋珮的神奇靈力，以「陳娃娃」身分留在現代的臺灣……酷必剋：清朝法力高強的蒙古黑巫師，見到原本屬於高娃、具有穿越時空靈力的龍形鳳紋珮，激起他建立大帝國、恢復成吉思汗榮光的野心……【故事簡介】世界各地突然颳起龍捲風，造成諸多災難。莫非是鎮守西方的靈獸「白虎」遭狼人酷必剋追捕，因而被迫逃離崗位，導致狂風無虎擋，直接侵襲地球？阿志和高娃立刻趕到故宮博物院，跟夥伴們一起推斷該到哪個時空拯救白虎。沒想到一個高大的女性黑影突然現身，口口聲聲說她是「酷夫人」，還對歷代的仕女圖施以「淒慘咒」，整個博物院裡處處哀號不斷……這位酷夫人究竟跟國寶「灰陶加彩仕女俑」有什麼關聯？失蹤的「象牙球」怎會在她手中？首度以「故宮國寶」為主題的奇幻冒險故事，精彩絕倫的本土青少年系列小說！繼《翠玉白菜上的蒙古女孩》、《肉形石的召喚》、《天靈地靈毛公鼎》、《蓮花式溫碗的密碼》、《谿山行旅圖冰獸任務》、《快雪時晴帖神乎其技》、《驚天動地多寶格》、《富春山居圖與神鬼咒》、《鎮海安瀾定風珠》和《掐絲琺瑯寶盒青龍劫》之後，請跟著書中兩位主角穿梭時空到唐宋，解除害慘了「灰陶加彩仕女俑」的怪咒，拯救鎮守西方的白虎。下一集，請一起穿越到秦代與清代，阻止邪惡的酷必剋利用故宮國寶，實現其統治陰陽兩界的駭人計畫！系列介紹【穿越故宮大冒險】系列★最受全臺中、小學生歡迎！本土原創奇幻冒險小說★穿越時空為引子，故宮國寶為根本，歷史朝代為脈絡★勇闖古今護國寶！解鎖咒語破難關！系列特色【系列特色★五星好評】特色1 故事刺激緊湊，輕鬆讓孩子累積4萬字的閱讀成就感特色2 每集收錄〈大冒險知識時間〉，結合史實，擴充孩子的國學知識特色3 囊括故宮熱門文物，增進跨領域人文素養與視野特色4 正反派鬥智劇情，培養良善價值觀得獎紀錄★榮登博客來年度百大暢銷榜童書故事類TOP100★該系列分別入選「好書大家讀」優良少年兒童讀物、文化部中小學生優良課外讀物推介好書、教育部「國民中小學新生閱讀推廣計畫」國中適讀圖書、臺北市「兒童閱讀優良媒材」推薦、墨西哥瓜達拉哈拉書展臺灣館推書單，並入圍香港小學生書叢榜。★作者曾榮獲九歌現代兒童文學獎首獎、陳國政兒童文學獎首獎、教育部文藝創作獎優選等數十項文學獎重磅教師 聯名推薦宋怡慧（新北市丹鳳高中圖書館主任）呂  捷（歷史老師）林文寶（國立臺東大學兒童文學研究所榮譽教授）林怡辰（彰化縣原斗國小教師）尚瑞君（專欄作家／講師）施慧美（臺中市忠孝國小英語教師暨圖推教師‧曾獲頒教育部閱讀磐石個人獎）郝譽翔（知名作家‧國立臺北教育大學語文與創作學系教授）莊典亮（師鐸獎得主／兒童文學作家）許建崑（東海大學中文系教授）陳玉金（國立臺北教育大學語文與創作學系兼任助理教授）陳安儀（親職作家‧教育工作者）黃秋芳（知名作家）曾肅良（國立臺灣師範大學藝術史研究所教授）綠君麻麻（閱讀推廣人‧作家）蔡明灑（朗朗小書房創辦人‧新竹市共讀推廣協會講師）（依姓氏筆畫順序排列）專文推薦本系列在歷史與奇幻之間取得了極為巧妙的平衡。雖然故事的核心包含了時空穿越、咒語與神祕力量等幻想元素，但書中的歷史背景與細節卻皆經過嚴謹的考據，確保內容符合歷史邏輯，讓讀者在享受故事帶來的樂趣時，也能接觸到真實的歷史文化知識。這種融合方式，使得讀者能夠在娛樂中學習，甚至激發進一步探索歷史的動機。這正是優秀歷史小說的價值所在！──南投炎峰國小資深閱讀教師、教育部閱讀推手獎得主　黃秀莉全系列重磅推薦Sama  （知名閱讀部落客）吳淡如 （暢銷作家‧知名節目主持人）吳密察 （國立故宮博物院前院長）宋怡慧（新北市丹鳳高中圖書館主任）呂  捷 （歷史老師）林文寶 （國立臺東大學兒童文學研究所榮譽教授）林世仁 （知名兒童文學作家‧《我的故宮欣賞書》作者）林正儀 （國立故宮博物院前院長）林怡辰 （彰化縣原斗國小教師）尚瑞君（專欄作家／講師）施慧美（臺中市忠孝國小英語教師暨圖推教師‧曾獲頒教育部閱讀磐石個人獎）秦嗣林 （鑑定專家‧暢銷作家）郝譽翔 （知名作家‧國立臺北教育大學語文與創作學系教授）莊典亮（師鐸獎得主／兒童文學作家）許建崑 （東海大學中文系教授）陳玉金（國立臺北教育大學語文與創作學系兼任助理教授）陳安儀 （親職作家‧教育工作者）陳郁如（暢銷書《修煉》與《仙靈傳奇》作者）黃秋芳 （知名作家）曾肅良 （國立臺灣師範大學藝術史研究所教授）綠君麻麻（閱讀推廣人‧作家）蔡明灑 （朗朗小書房創辦人‧新竹市共讀推廣協會講師）龍若丹 （貓頭鷹親子教育協會故事便當志工）戴忠仁 （《國寶檔案》主持人）（依姓氏筆畫順序排列）"
  },
  {
    "rank": 70,
    "url": "https://www.books.com.tw/products/0011021297?loc=P_0001_070",
    "title": "台灣活所在",
    "undertitle": "走進街巷店舖，遇見日常驚喜【限量作者簽章＋明信片組】",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/12/0011021297.jpg",
    "author": "羅寗 Ning Lo",
    "origin_author": "",
    "isbn": "4719025012757",
    "publisher": "遠流",
    "publish_date": "2025/05/28",
    "language": "繁體中文",
    "price": "410",
    "categories": [
      "生活風格",
      "圖文書/繪本",
      "華文圖文書/繪本"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "早餐店裡，人人都是帥哥／美女？鐵板燒師傅的刺青與好吃程度成正比？還有什麼店名比「龍宗五金行」、「金有吉彩券行」更討喜？這就是台灣！彷彿走進每個人的記憶深處，新銳插畫家「羅寗」以鮮明筆觸和繽紛色彩，畫出你心中的「台灣好所在」，讓你不禁大嘆：「有這些地方，真好！」本書特色●「有故事」的街道店舖場景──最懂得配色的水果攤、可以泡一整天的租書坊、老派但讓人安心的眼鏡行……這些店舖不只是商店，更是人與人交流的生活場景。或許提供溫飽，或許指點迷津，甚至承載著不同世代的記憶。而這些不起眼的風景，透過細膩畫筆，被溫柔留存了下來。●「有意思」的討喜諧音店名──台灣的店名總帶著一種獨特的「討喜哲學」，不只要好記，還要有好兆頭！「載出發機車行」、「踏實皮鞋店」、「龍宗五金行」、「有氣煤氣行」，字裡行間散發的庶民幽默，展現了台灣人愛開玩笑又樂觀的精神。●「有感情」的在地生活文化──一聲「帥哥／美女」開啟早餐店儀式感，「95加滿」是動能耗盡時的加油站起手式，還有諸多不成文的規矩與默契，潛藏在每一次的互動裡。這些只有台灣人才懂的日常招呼，是我們共同的文化，也讓城市生活多了幾分溫度。●「有驚喜」的隱藏角色彩蛋──每一幅畫面，都有個低調穿梭、偷閒觀察的彩蛋！黃鼠狼的幽默亂入，就像我們在生活裡偶遇的小驚喜。等著你一頁一頁翻找，發現他的搞笑蹤影。活，可以是生活，可以是活著，也可以是對某個地方的深情召喚。這些地方，不只是一個個「活所在」，更是我們記憶與情感裡的台灣「好所在」。歡喜推薦下港女子｜圖文創作者小芳日和｜插畫家王小棣｜導演石芳瑜｜永楽座書店店主良根｜視覺藝術家阮光民｜漫畫家宋怡慧｜作家、丹鳳高中圖書館主任凌宗魁｜建築文資工作者陳怡靜｜自由撰稿人、《大人的漫畫社》主持人鄒駿昇｜藝術家、繪本作家楊双子｜小說家葉怡蘭｜飲食生活作家、《Yilan美食生活玩家》網站主人鄭順聰｜作家謝哲青｜作家、旅行家、知名節目主持人蘇凌｜《菜場搜神記》作者Nuomi 諾米｜插畫家色彩溫潤柔和的插畫筆觸下，有著羅寗觀察世界的方式……彷彿真誠地喧嘩著：「嘿！我告訴你一個好所在唷！」──下港女子／圖文創作者跟著羅寗筆下的人事物，一點一點地感受，確實找回連續時間線所構成的日常面。在台味的背景裡，得到了大大的舒緩。──小芳日和／插畫家畫風細膩寫實，頂真地描繪每個細節……讀著讀著，那些不時與我們擦身而過的平凡小風景，突然在眼前大放光亮。──石芳瑜／永楽座書店店主不管是想回憶童年的大人，還是想了解爸媽青春的年輕人，都能從這些畫裡找到滿滿的感動。──良根／視覺藝術家我們去光顧這些店家時，彷彿也將自己人生的某部分寄放在那……這本書，或許是我們記憶中的，但也是每天都在發生的進行式。──阮光民／漫畫家建築空間的主角，始終是人的生活。雖然是羅寗的觀察和描繪，但在畫面中，好像包含了每個台灣人的故事。──凌宗魁／建築文資工作者我們跟著羅寗散了一個長長的步，她不炫技、不喧嘩……提取著台灣人與生活裡那些平凡卻溫暖的時刻，也是我們日常生活最溫柔的註解。──陳怡靜／自由撰稿人、《大人的漫畫社》主持人私心以為，這本充滿細節與色彩的圖文集，最強的絕招為「留白」……留給你繪入自己的想法與觀察，重新認識日日途經的風景。──鄭順聰／作家"
  },
  {
    "rank": 71,
    "url": "https://www.books.com.tw/products/0011021435?loc=P_0001_071",
    "title": "泡沫【親簽版/附贈",
    "undertitle": "「海之魅影」海報+全新番外特典〈泡沫之下〉！】",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/14/0011021435.jpg",
    "author": "Misa",
    "origin_author": "",
    "isbn": "9789573342960",
    "publisher": "皇冠",
    "publish_date": "2025/05/26",
    "language": "繁體中文",
    "price": "252",
    "categories": [
      "文學小說",
      "愛情小說"
    ],
    "rating_average": "5",
    "rating_count": 8,
    "description": "在泡沫破碎之前，能不能再給我多愛妳一點的時間……在Misa的世界裡，每種愛情都有獨一無二的樣貌！一個顛覆想像的愛情故事，帶你找回最初的怦然心動！特別收錄Misa的真情告白！超人氣繪師 Ooi Choon Liang Ooi  親繪絕美書封！✧✦✧傳說中，人魚之吻是最珍貴的禮物。每個被人魚深愛的人，都會擁有不朽的生命。然而，那些奉獻出親吻的人魚，卻會化作隨風消逝的泡沫……大學時期，韓初恩加入了「傳說研究社」，並邂逅了自稱見過人魚的女孩陳映海。隨著戀情萌芽，兩人也一同踏上了探尋人魚的旅程。他們意外得知澎湖隱藏著人魚出沒的線索，於是與社員們一同出海。不料，一陣詭異的風浪卻將一行人帶到了一座荒島。更令人難以置信的是，其中一名同伴的真實身分竟然是人魚狩獵者，他企圖將所有人作為獻祭，以換取人魚長生不老的能力。為了逃離小島，他們決定前往探查一處隱密的山洞。豈料，獨自入洞的初恩不僅在黑暗中聽見了人魚魅惑人心的歌聲，甚至被幻象引誘著走向深處。種種跡象證明這裡是人魚的巢穴，而隨著這座島嶼隱藏的秘密曝光，一段被初恩壓抑在腦海深處的記憶也被徹底喚醒。原來他早就見過「她」，那個擁有一頭銀白長髮的人魚。如今她再次出現，是要奪去他的生命，還是為了重續那段被遺忘的愛戀？……✧✦✧當全身都浸在水中時，有一種很奇特的感覺。明明該是失去重力浮著，卻又覺得重到一直往下沉。他感覺肺部充滿了液體，每一秒的時間流失都只有痛苦。請讓這痛苦消失，也讓我解脫吧。他在心裡這麼祈求，反正就算他睜著眼睛，在一片漆黑的海水中，也什麼都看不到……然而一道飄揚、宛如銀河般的光亮出現在眼前。這或許是死前的最後錯覺，也或許是死神來迎接他了。所以他閉上眼睛，迎接死亡……"
  },
  {
    "rank": 72,
    "url": "https://www.books.com.tw/products/0011002398?loc=P_0001_072",
    "title": "內觀覺察",
    "undertitle": "一趟找回快樂．淨心修慧．重啟人生的心靈旅程【隨書附贈Vito大叔手繪覺察書籤】",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/100/23/0011002398.jpg",
    "author": "Vito大叔（蔣宗信）",
    "origin_author": "蔣宗信",
    "isbn": "9786267221778",
    "publisher": "奇光出版",
    "publish_date": "2024/10/09",
    "language": "繁體中文",
    "price": "269",
    "categories": [
      "心理勵志",
      "個人成長",
      "人生規劃/自我改變"
    ],
    "rating_average": "5",
    "rating_count": 2,
    "description": "《用夢想設計你的人生》暢銷作者Vito大叔重啟人生系列最新圖文力作。「內觀，深深改變我一生的覺察與轉變。」──Vito大叔一切都是最好的安排。10天內觀課程╳10件生活物品╳10個日常練習，一步步活在當下，從心（重新）打造快樂的覺知人生。◆Vito大叔無私分享他如何從失業失婚失意的中年大叔，逆轉成為斜槓有成的夢想實踐家，如何踏上這趟重啟人生的心靈旅程，透過10日內觀課程、10件生活物品、10個日常練習，帶領你我一步步活在當下，從心（重新）走上快樂的道路。◆帶領讀者深入了解內觀覺察過程，以及過程中所獲得的啟發、體悟和收穫，找回內在的快樂，同時也做出改變未來的重要關鍵決策。◆分享體現生活中十大美德的代表人物故事，如：人生覺察行者羅志仲、最強接體員大師兄等。◆全書輔以Vito大叔精心手繪插圖，生動如實體會內觀覺察的美好與智慧。「很多人都認為我是全天下最悲慘的男人，中年之後失業又失婚，從五子登科變得一無所有。卻也有人認為我是全世界最幸運的大叔，除了從人生的低谷中爬起，還逆轉人生成為作家、好幾個節目的主持人、四處分享授課的老師。你覺得我該覺得開心？還是感到難過呢？生命中的一切都是中立的，沒有痛苦，也沒有快樂，唯一存在的就只有實相而已。無論苦或樂，全是一念之轉。只要能夠用平等心接受一切，你就能夠快樂的活在當下。」──本書作者 Vito大叔（蔣宗信）一趟覺察本我、淨心修慧的內觀之旅，如何讓失意落魄的中年大叔，找回真正的快樂，打造第二人生？你快樂嗎？尤其是正在閱讀這本書的此刻當下。Vito大叔回首過往，童年無憂無慮，長大後求學認真工作盡責，成家立業後也順利功成名就。無奈2020年的那場世紀疫情，人生從此陷入逆境，成為失業失婚又失意的落魄大叔。他把這些年來走出生命低谷的經歷，完整記錄在《倒數60天職場生存日記》 和《用夢想設計你的人生》兩本書中。很多人對於他能夠走出中年危機，從魯蛇搖身一變成為夢想實踐家的過程感到嘖嘖稱奇，他究竟是怎麼辦到的？徬徨無助時，Vito大叔選擇傾聽自己的聲音，與自己展開對話。這本書就是他分享自己是如何透過2023.2.1~2023.2.12的一趟內觀之旅，一步步找回內在的快樂，同時做出許多改變未來的重要關鍵決策。期待透過書裡的10日內觀課程和10個日常練習，與讀者朋友如實分享，他在重啟人生過程中所獲得的啟發和收穫，以及深深改變他一生的覺察與智慧。我是誰？我想做什麼？我要怎麼做？給自己一個機會，重新覺察並改變生命「逃避，不是解決問題的方式。面對，你才能夠掙脫一輩子的束縛。」「找回心，就會有力量。重新跟自己的內心對話，就能找回久違的覺知與感受。」「原來，快樂一直都在身邊，只是你我未曾覺察。」「把所有愛過的、恨過的、糾結過的都輕輕放下，再也沒有後悔、不捨，以及遺憾。」「當你領悟了無常，就能用平等心去看待生命中發生的一切事物，得到真正的平靜和快樂。」「少即是多，越簡單越美好，千萬別讓生活中過多的選擇，蒙蔽了內心最真實的感受。」「生活即是修行，只要時刻察覺，片刻皆是覺察。」名家推薦◆Ryan｜好書燈光師Ryan／「Ryan讀書房」版主◆大師兄｜《火來了快跑》作家◆宋怡慧｜新北市丹鳳高中圖書館主任、作家◆余懷瑾｜仙女老師／講師◆胡咪｜臺灣首席國際熱情測試、人生自信力雙認證協導師／Podcast「分手的99個理由」主持人◆洪培芸｜臨床心理師、作家◆郝旭烈｜郝聲音Podcast主持人◆陳怡嘉｜金石堂愛書大使、教師、作家、講師◆愛瑞克｜《內在成就》系列作者、TMBA共同創辦人◆羅志仲｜人際溝通講師、身心靈作家"
  },
  {
    "rank": 73,
    "url": "https://www.books.com.tw/products/0011010307?loc=P_0001_073",
    "title": "黃仁勳傳",
    "undertitle": "輝達創辦人如何打造全球最搶手的晶片",
    "original_title": "The Thinking Machine: Jensen Huang, Nvidia, and the World’s Most Coveted Microchip",
    "image_url": "https://www.books.com.tw/img/001/101/03/0011010307.jpg",
    "author": "史帝芬．維特",
    "origin_author": "Stephen Witt",
    "isbn": "9786264171373",
    "publisher": "天下文化",
    "publish_date": "2025/01/20",
    "language": "繁體中文",
    "price": "395",
    "categories": [
      "商業理財",
      "傳記",
      "人物傳記"
    ],
    "rating_average": "4",
    "rating_count": 21,
    "description": "★ 全球第一本黃仁勳授權採訪傳記★ 搶先英文版上市，收錄全球獨家繁中版作者序台灣出生、最受推崇的矽谷科技公司執行長1993年，黃仁勳與友人在矽谷一間連鎖餐廳創立輝達，擔任執行長；三十多年後，輝達躋身全球市值最高的公司之一，與蘋果匹敵，黃仁勳成為科技業任期最長的執行長，還曾是張忠謀欽點的台積電接班人選之一。引爆新工業革命的AI先驅輝達一鳴驚人的關鍵就在執行長黃仁勳的遠見卓識。十多年前，他看到一些科技研發結果的潛力，放膽把整間公司押注在AI上。本書作者獲得前所未有的機會，貼身採訪黃仁勳，以及輝達的共同創辦人、高階主管、投資人、現任與前任員工、黃仁勳的友人與競爭對手，詳實記錄這間公司崛起的經過，並描繪黃仁勳的專注、執著、強大的感召力，以及強悍的領導風格。如今，黃仁勳已是矽谷最有影響力的人。沒有黃仁勳，輝達無法達到如今的地位；沒有黃仁勳，AI的發展將延遲十年。《黃仁勳傳》細數輝達如何從一間生產電路板配件的公司，成為價值數億美元超級電腦的供應商，站上科技霸主地位。本書描述固執的企業家不顧華爾街的質疑，堅持提升運算能力，終於登上全球富豪榜的故事。這也是電腦架構改革的故事，描述一小撮叛逆的工程師如何發動這場變革。更重要的是，這也是關於AI未來的故事，也就是黃仁勳所說的「下一次工業革命」──創新晶片技術將帶來超擬真的虛擬化身、自主移動機器人、自駕車，以及隨需生成的新型電影、藝術與書籍。想要了解黃仁勳矛盾的人格特質與過人的洞察力、想要了解輝達與眾不同的企業精神與商業優勢、想要了解AI的軟體與硬體如何結合並創造出驚人的運算能力，這本書滿載最完整的資訊與解答。不為人知的黃仁勳＊勤奮好學：他一週工作七天、每天工作十二到十四個小時，並樂於學習新知，把辦公室當書房用。＊積極進取：面對競爭，他的決心從不動搖，堅持願景與目標，總是一心一意想要打垮、吞併競爭對手。＊果敢自信：他會放膽押注新科技，甚至一擲千金豪賭，儘管不是每一次都贏，但他贏的時候，總是大贏。＊洞察先機：他總是以工程師的眼光，根據第一原則做決策，在眾人還沒看見趨勢之前，就讓輝達站穩腳步。＊高壓嚴厲：他會暴怒高聲痛斥犯錯的人、還要其他員工旁觀，目的就是為了讓所有人都能「學到一課」。＊待人真誠：他從不擺出高高在上的架子，總是深入基層了解員工，並且在他們需要幫助時伸出援手。＊謙虛自省：面對錯誤，他懂得快刀斬亂麻，第一時間解決問題，並且毫不諱言承認自己的失敗。"
  },
  {
    "rank": 74,
    "url": "https://www.books.com.tw/products/0010847475?loc=P_0001_074",
    "title": "成為更好的你",
    "undertitle": "",
    "original_title": "The Road to Character",
    "image_url": "https://www.books.com.tw/img/001/084/74/0010847475.jpg",
    "author": "大衛．布魯克斯",
    "origin_author": "David Brooks",
    "isbn": "9789864799237",
    "publisher": "天下文化",
    "publish_date": "2020/01/21",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "心理勵志",
      "個人成長",
      "心靈成長"
    ],
    "rating_average": "4",
    "rating_count": 2,
    "description": "（原書名  品格：履歷表與追悼文的抉擇）你的一生是為了履歷表的成就，還是為了追悼文中的讚美而活？追求成功之際，你要如何回應內心抉擇，無愧人生？終其一生，我們都被要求同時具備兩種自我，學會在這兩種對抗中自處、修練高尚品格，是每個人的生命必修課題。★比爾．蓋茲推薦人生必讀之書★《紐約時報》暢銷書排行榜第一名★《經濟學人》首選好書★Amazon年度百大暢銷書★TED演講超過2,686,000次點擊★《紐約時報》《今日美國報》《華盛頓郵報》《出版者週刊》《英國時代雜誌》《衛報》《英國觀點雜誌》等主流媒體一致盛讚TED演說影片：reurl.cc/YlNpka你應該為哪個奮鬥——履歷表與追悼文？成為更好的你，就從展開自我對抗的那一刻起。我們多半都知道如何追求職場成就，卻不十分明瞭如何健全自己的人格。而這個世界也多半鼓勵人發展較有企圖心、外顯在履歷表的那一面，忽略了內心深處追求平靜、貢獻世界的渴望。而人的一生，就在這兩種矛盾中互相拉扯；如何在兩種相互對抗的張力中雍容自處，成為人生的必修課題。《紐約時報》專欄作家大衛．布魯克斯以犀利新穎的論述和TED高人氣演講撼動全世界。他在TED著名演說「你應該為哪個奮鬥——履歷表與追悼文？」讓我們重新思索，那個渴望成功、亟欲征服世界的自我，以及另一個以愛為先、以包容和寬恕為主軸的自我，該如何達到平衡？傾盡全力想征服世界的同時，如何回應內心深處良善的召喚？馬歇爾將軍戰功彪炳、舉世聞名，仍能保持虛懷若谷；戰勝自我弱點的艾森豪總統、服膺召喚的作家喬治．艾略特，以及走過蔭谷找回救贖、將生命全然投入服務眾人的社會運動家，他們都以謙卑的內在力量找回更好的自己，並逐步影響了世界。在這個以我為先、注重個人利益的時代，我們不該只為了享樂而活。每個人都要努力戰勝自我，找到人生的真義，成為更好的人。專文推薦人不只是追求享樂，還要追求使命。人生有二本帳：私人小帳與社會大帳。人不能只有私人帳上財富累積，社會帳上卻出現赤字。這就是小我與大我的平衡。──高希均│遠見．天下文化事業群創辦人沒有人是完美的，當面對自己時，我們無所遁形；一旦面對社會責任時，我們也要時時提醒自己必須要「自視甚渺」。──嚴長壽│公益平台文化基金會董事長各界書評值得你離開臉書、靜下心來好好閱讀的首選佳作。──《經濟學人》本書告訴我們如何腳踏實地，逐步建立一個充滿意義的人生。──《華盛頓人》雜誌擲地有聲，潛移默化、讓人再三回味。──《衛報》布魯克斯剴切力陳謙遜與德行的重要，又不時穿插字字珠璣的幽默見解，帶給讀者一場暢快淋漓的閱讀饗宴。──《出版者週刊》本書選錄許多發揮道德韌性、走過人生低谷的精采故事，告誡我們人生的意義不只是追求幸福而已，須認清人性的光輝才是最終的救贖。──《書單》在這個盛行自拍、以自我為中心的年代，布魯克斯勸誡我們重拾克制欲念、放下我執並隨時自我警惕的古典情懷。──艾爾（Pico Iyer），《紐約時報》書評本書傳遞出平靜、中庸之道與人性光輝，字裡行間透露作者在道德與精神層面的平衡論點，難能可貴。──格爾森（Michael Gerson），《華盛頓郵報》對道德的渴求，並帶著哲學氣息的優雅，交織成這本刻劃深入，深具說服力的作品。──所羅門（Andrew Solomon），心理學者、《背離親緣》作者以優雅易懂的文字、發自人性的深層呼喚，試圖喚醒人生當中最值得珍藏的寶藏。──波波娃（Maria Popova），蒐奇網Brain Pickings創辦人"
  },
  {
    "rank": 75,
    "url": "https://www.books.com.tw/products/0010903540?loc=P_0001_075",
    "title": "全新制怪物講師教學團隊的TOEIC多益5回全真模擬試題+解析【修訂版】（2書＋1CD＋文法教學影片＋「Youtor App」內含VRP虛擬點讀筆＋防水書套）",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/090/35/0010903540.jpg",
    "author": "林政翰,怪物講師教學團隊（台灣）",
    "origin_author": "台灣",
    "isbn": "9789860629248",
    "publisher": "不求人文化",
    "publish_date": "2021/09/29",
    "language": "繁體中文",
    "price": "473",
    "categories": [
      "語言學習",
      "語言能力檢定測驗",
      "NEWTOEIC新多益",
      "文法／寫作"
    ],
    "rating_average": "4.5",
    "rating_count": 16,
    "description": "與時俱進，全新修訂最新題型！這是一本不停追求「極至境界」的全新制多益模擬試題！本書由「怪物講師暨新多益滿分王」林政翰老師與「怪物講師教學團隊（台灣）」共同撰寫，由專考多益滿分的「怪物講師教學團隊」審定，保證符合最新出題趨勢！連多益出題官都驚呼：「難道出題的祕密又被破解了嗎？」「怪物講師教學團隊」曾創下網路書店每分鐘賣出一本的銷售記錄！最會猜題的「猜題怪物」！+ 最會解題的「解題怪物」！+ 最會考試的「考試怪物」！等於「最能幫助考生考高分」的「怪物講師教學團隊」！讀者的聲音我們聽到了！《全新制怪物講師教學團隊的TOEIC多益5回全真模擬試題+解析》出版四年，造福了近50萬名讀者。我們除了保留原本受讀者喜愛的內容與編製方式，我們也參考了數千名讀者的不同建議，修訂推出這本首創由「台灣讀者共同參與」的全新制多益模擬試題！■「聽力音檔太快，來不及作答」沒問題！我們參考多益官方資料、老師實際考場經驗，重新調整音檔間距。針對語速過快的題目，也重新錄製。■「希望有個別題目的音檔，方便檢討」沒問題！我們提供完整一回的「實戰音檔」，以及方便逐題複習的「練習音檔」。且除了隨書附贈的CD片之外，讀者還可以使用「Youtor App」（內含VRP虛擬點讀筆），掃描書內QR Code聽取音檔，不再受到播放器材限制。■「題目刁鑽，有些答案模擬兩可」沒問題！我們的題目確實有點刁鑽，因此針對部分題目進行調整與更新，並融入考官常設陷阱，使其兼具難度與鑑別度、符合最新出題趨勢。■「解析過於簡略，希望能夠更詳盡」沒問題！我們進行調整與補充，以簡單易懂的方式進行講解。更邀請劉婕老師錄製真人教學影片，用影片解釋常考文法。■「希望有分數對照表換算」沒問題，我們在書中加上了！讀者作答完便可自行換算測驗分數。建議隔段時間可以重新練習題目，會發現分數逐步提升喔。老師最專業、猜題最準確、題目最擬真、解析最詳盡！完全命中考試精髓！連多益出題官都驚呼「出題的祕密又被破解了嗎？」★ 完全擬真多益試題多益改制多年，出題趨勢與剛改制時略有不同。林政翰老師與怪物講師教學團隊（台灣）共同合作，研究改制至今的出題方向，分析考試題型、掌握出題趨勢，編寫出兼具難度與鑑別度的模擬試題。★ 完全命中多益考點考前衝刺重點在於寫對試題，本書題目100％反應最新出題趨勢，不只命中多益考點，更包含考生最易混淆、答錯的題型，考前寫這本就夠。★ 完全解析豐富補充每道題目皆附有解析，並補充重點單字與其用法。題目雖難但符合考官思路，題本亦比照實際考試的排版方式，並由美、英、加、澳專業名師錄製聽力試題，劉婕老師錄製文法教學影片，寫完5回模擬試題，不僅多益考高分，英文能力也同步提升。多益考試有策略，跟對老師、掌握細節，就能拿到分數！★ 考試過關率100％想要成為過關機器，就要勤加練習「對的題目」，本書共收錄5回完整全真模擬試題，不僅命中多益考點，題目更兼具難度與鑑別度，考官常設的陷阱也融入其中。只要能夠寫好並戰勝這些試題，實際上考場一定沒有問題！★ 解題準確率100％答錯題目也別氣餒，全書每道題目皆附有解析，並補充重點單字與其用法。從略微刁鑽的題目中找到考官出題的思路，再搭配「Youtor App」逐題複習聽力，「真人文法影片」學習不懂的文法，面對各種題型，都能從容解題！★ 猜題命中率100％「摸題型」這種專業的事情還是要交給專業的老師來做。怪物講師暨多益滿分王林政翰老師、怪物講師教學團隊（台灣）研究多益考試多年，分析歸納出多益考試的命題趨勢、出題方向，並融入本書試題中，保證猜題最準確！【使用說明】考前衝刺三步驟！步驟一：反覆刷題，培養考試臨場感本書共有5回聽力與閱讀題目，共1,000題。考前反覆練習，培養答題手感、提升答題速度、分配做答時間，實際上考場才能游刃有餘。步驟二：針對答錯的題目、誤入的陷阱，仔細檢討每一回的解析都要仔細閱讀，錯的題目要深入理解，對的題目也要確認觀念是否正確，如此不管未來題目怎麼變，只要是雷同題型、相似考點都能輕鬆破解。步驟三：針對不熟悉的觀念、題型，反覆學習愈是不熟悉的題目，愈是容易失分的關鍵。透過「Youtor App」（內含VRP虛擬點讀筆）反覆聆聽音檔、觀看文法影片，釐清觀念後就能夠從容解題。［VRP虛擬點讀筆介紹］1.在哪裡下載「VRP虛擬點讀筆」？（1）讀者可以掃描書中的QR Code連結，或是於App商城搜尋「Youtor App」（內含VRP虛擬點讀筆）下載即可。2.為什麼會有「VRP虛擬點讀筆」？（1）以往讀者購買語言學習工具書時，為了要聽隨書附贈的音檔，總是要拿出已經很少在用的CD播放器或利用電腦，又或是轉存到手機來使用，耗時又不方便。（2）坊間當然也有推出「點讀筆」來改善此種學習上的不方便，但是一支筆加一本書往往就要二、三千元，且各家點讀筆又不相容，CP值真的很低。（3）後來雖然有了利用QR Code掃描下載檔案至手機來聽取音檔的方式，但手機不僅必須要一直處在上網的狀態，且從掃描到聽取音檔的時間往往要花個5秒以上，很令人氣結。（4）因此，我們為了同時解決讀者以上三種困擾，特別領先全球開發了「VRP虛擬點讀筆」，並獲得專利，希望這個輔助學習的工具，能讓讀者不僅不用再額外花錢，且使用率和相容性也是史上最高。3.「VRP虛擬點讀筆」就是這麼方便！（1）讀者只要透過書中的QR Code連結，就能立即下載「Youtor App」（內含VRP虛擬點讀筆）。（僅限iPhone和Android二種系統手機）（2）下載完成後，可至App目錄中搜尋需要的音檔或直接掃描內頁QR Code，將音檔一次從雲端下載至手機使用。（3）當音檔已完成下載後，讀者只要拿出手機並開啟「Youtor App」（內含VRP虛擬點讀筆），就能隨時掃描書中頁面的QR Code立即讀取音檔（平均1秒內）且不需要開啟上網功能。（4）「VRP虛擬點讀筆」就像是點讀筆一樣好用，還可以調整播放速度（0.8-1.2倍速），加強聽力練習。（5）「VRP虛擬點讀筆」比點讀筆更好用，具有定時播放、背景播放的功能，也可以自動換頁或是手動點選想要的頁數，聆聽該頁音檔。（6）如果讀者擔心音檔下載後太佔手機空間，也可以隨時刪除音檔，下次需要使用時再下載。購買本公司書籍的讀者等於有一個雲端的CD櫃可隨時使用。（7）詳細使用及操作方法請見書中使用說明。※雖然我們努力做到完美，但也有可能因為手機的系統版本和「Youtor App」（內含VRP虛擬點讀筆）不相容導致無法安裝，在此必須和讀者說聲抱歉，若無法正常使用，若有此情形，需要麻煩讀者使用隨書附贈的CD。或與本公司聯繫，由專人為您服務。"
  },
  {
    "rank": 76,
    "url": "https://www.books.com.tw/products/0010863933?loc=P_0001_076",
    "title": "一本搞定 初類拔萃！GEPT 新制全民英檢初級5 回滿分模擬試題+詳解（初試+複試）-試題本+詳解本+1MP3 (附防水書套)",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/086/39/0010863933.jpg",
    "author": "賴世雄",
    "origin_author": "",
    "isbn": "9789865676919",
    "publisher": "常春藤",
    "publish_date": "2020/07/06",
    "language": "繁體中文",
    "price": "315",
    "categories": [
      "語言學習",
      "語言能力檢定測驗",
      "GEPT全民英檢",
      "初級"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "學校、機關、企業及補教業指定用書。業界第一本，快、狠、準、贏！快！超前部署以最快的速度重磅推出，幫助你提早熟悉新題型，搶得優勝先機！狠！一網打盡5 回完整試題皆附精闢解析，重點單字、文法狠狠一字不漏，高分通過易如反掌！準！超高命中依據 LTTC 公布之 2021 年新制題型編寫，百分百仿真，大幅增進應考實力！贏！刻意練習題目難度稍高於正式考題，聽力測驗速度較正式考題略快，並由專業外籍錄音老師錄製，讓你臨場應試無往不利！新舊制對照：聽力測驗：題型與題數不變閱讀測驗●第一大題「詞彙和結構」改為「詞彙」●第二大題「段落填空」新增文意理解題●第三大題「閱讀理解」新增多文本題●總題數由 35 題→30題寫作測驗：題型與題數不變口說測驗：題型與題數不變本書特色業界第一本推出2021年全民英檢新制題型之模擬試題。依據 LTTC 公布之 2021 年新制題型編寫，題目難度稍高於正式考題，聽力測驗速度較正式考題略快，皆附精闢解析，重點單字、文法狠狠一字不漏。本書提供「應試攻略」，深度剖析新制題型的出題脈絡與解題技巧，幫助你臨場應試無往不利，搶得優勝先機！"
  },
  {
    "rank": 77,
    "url": "https://www.books.com.tw/products/0010773845?loc=P_0001_077",
    "title": "電學之父",
    "undertitle": "法拉第的故事(修訂版)",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/077/38/0010773845.jpg",
    "author": "張文亮",
    "origin_author": "U.C. Davis",
    "isbn": "9789576637636",
    "publisher": "文經社",
    "publish_date": "2017/12/22",
    "language": "繁體中文",
    "price": "225",
    "categories": [
      "自然科普",
      "應用科學",
      "科技史／理論"
    ],
    "rating_average": "5",
    "rating_count": 3,
    "description": "人類歷史上最偉大的「物理哲學家」一生充滿傳奇，卻又平凡的愛的故事他發現「電磁感應」，被稱為「電機工程學之父」；在材料科學裡，是他首先開啟了合金的研究；在機械工程裡，第一部馬達與發電機是他製造的；在化學工程裡，最早蒸餾石油而發現苯的是他；在化學系裡，更會讀到他的「法拉第常數」；在物理系裡，會讀到法拉第的「電力線」、「磁力場」理論；在土木工程裡，水的膠凝處理是他最先提出的……他是法拉第，一位只有小學畢業的裝訂工，卻成為十九世紀全球最佳學術研究單位——英國皇家學會的會員。一生不斷地突破自我，在各種科學領域創造不朽傳奇，但他的生活卻又和普通人那般，平凡、貧窘、謙遜、認真。但他熱愛生命、熱愛科學、熱愛教育，讓他成為物理學史上最偉大的發明者之一。著名的科學家焦耳、馬克斯威爾、凱爾文、愛迪生等人，都深受他的影響，甚至是物理天才愛因斯坦也是他的崇拜者。書評精選這是近年來少數令我一拿到手便忍不住把它讀完的書。它使我認識的，不是一些冰冷的公式，而是一個熱愛自然、尊重生命、雖有卓越成就又滿懷謙卑的人。與時下某些「科技新貴」給人的印象相較，法拉第真是可愛。曹恆偉　台大電機系教授這本「法拉第的故事」，詳細深刻地記載了這位偉大科學家許多鮮為人知的軼聞，也提醒了身為工學院老師的我，在不斷的教導學生演練及使用各種定律之餘，是否也應該鼓勵學生，學習到科學家奮鬥的歷程與一生的堅持。陽毅平　台大機械系教授法拉第用最精確的文字，表達最精確的實驗；同時用最單純的信心去接受信仰。它將人生必然的苦難，視為最深的祝福，我誠摰地推薦這本書。顧力仁　國家圖書館編輯"
  },
  {
    "rank": 78,
    "url": "https://www.books.com.tw/products/0011020715?loc=P_0001_078",
    "title": "FIREman 39歲退休實戰筆記",
    "undertitle": "指數投資×最強企業，打造加速財富自由的行動路線",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/07/0011020715.jpg",
    "author": "陳繼勛",
    "origin_author": "F.I.R.E人生",
    "isbn": "9786267560136",
    "publisher": "Smart智富",
    "publish_date": "2025/05/28",
    "language": "繁體中文",
    "price": "284",
    "categories": [
      "商業理財",
      "投資理財",
      "理財規劃",
      "退休/家計規劃"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "當你站在火場前，所有的選擇都可能決定生死而人生也一樣，所有的選擇都可能決定未來的樣貌★本書作者為「Chris的FIREman人生&投資日誌」FB粉絲專頁版主。「消防是一個死神隨時環伺在身旁的職業，死神想帶消防員離開可以有100萬種理由。」他出身農村家庭，因為負擔不起學費，只能放棄進入頂尖大學的機會進入警校，入職消防體系當起「fireman」，一次次與死神擦肩而過。他如何靠著自學投資，逆轉烈火人生？一次在火場死裡逃生的經歷，讓他心中燃起追求財富自由的火苗，他知道唯有如此，才有機會奪回人生的主導權。他快速升官、加薪、勤學投資，經過反覆嘗試、挫敗與修正，終於收穫甜美果實，在2020～2024年，5年創造近10倍的驚人報酬。39歲這年，成功晉升為財務獨立、提早退休的「FIREman」。▌本書重點◤長期投資不等於永遠不賣「長期投資」是一種克服短期波動、實現財富增長的策略；不僅是購買和等待，而是建立在對時間、紀律和耐心的深刻理解之上。然而這段過程，包含了對公司未來的「持續看好」，並非永遠不賣。◤5大關鍵條件選出頂尖企業要投資個股，只選能在未來創造長期價值的頂尖企業，透過「好公司5大關鍵條件」，助你評估是否值得納入投資名單。◤好公司，也要用好價格買進作者自創「好公司本益比評估法」，將「好公司5大關鍵條件」量化評分，搭配本益比綜合評估，理性掌握合理價位。◤未來無法預測，所以需要資產配置如果回到過去，你真的敢all in股價100元的台積電嗎？未來不一定會照你預期的結果發生，因此需要透過資產配置來分散個別風險。作者公開個人資產配置做法──ETF當資金蓄水池，搭配最強企業股票、現金或債券，打造績效勝過大盤、攻守兼備的資產組合。◤實施「動態再平衡」策略，追求資產穩定成長為何有些人曾經繳出超高報酬，卻難以持續？往往是因為當初創造驚人報酬的方法，在市場轉變後，反而成為績效回落甚至破產的關鍵。當市場熱度飆升，若能實施動態再平衡，及時將部分獲利收回，雖然會影響短期爆發力，卻能增加資產成長的穩定度，降低未來回落的風險。◤新手投資提案新手擔心投資個股失利，股票變壁紙？教你不妨先從被動投資打基礎，再適時靈活納入主動策略，加速財富累積。本書特色這不只是一本勵志的理財書，更是一趟能帶你重新思考投資意義的旅程。在本書中，你將看到：‧平凡的出身，如何靠具體的計畫與行動，創造可觀的財富。‧散戶不必任人宰割，要懂得善用自身優勢，透過長期投資贏到最後。‧投資的決策不該追隨外部建議，而是建立在對市場、趨勢與人性心理的深刻洞察之上。名人推薦Miula│M觀點創辦人大叔美股筆記財金博士生的雜記 Yi-Ju Chien詹璇依│財經主持人邏輯投資（依姓名筆劃排序）如果說，買股票就是買一家公司的所有權，那辨識好公司的能力，是絕對不可或缺的。本書在這個部分，算是寫得好讀易懂，但內容絕對都是黃金，不可錯過。──Miula│M觀點創辦人這本書除了給想退休的人看，更適合剛起步、容易焦慮的朋友。因為你會發現──成功不一定要天賦異稟，而是「懂得從失敗中調整自己」、「不願意放棄對未來的掌控權」。──大叔美股筆記這本書不只是一本教你「怎麼投資」的工具書，它更像是一份從實戰中淬煉出來的地圖。你可以照著他的路線重新檢視自己的策略，也可以跳出來思考：你的人生，想要抵達哪裡？Chris的故事會讓你知道：你不需要天生富有，也不需要完美的起跑點。你只需要一個清楚的目標，以及願意為之持續調整的行動力。──財金博士生的雜記 Yi-Ju Chien"
  },
  {
    "rank": 79,
    "url": "https://www.books.com.tw/products/0011017800?loc=P_0001_079",
    "title": "PASSION",
    "undertitle": "人態好攝影集4",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/78/0011017800.jpg",
    "author": "人態好 NICE PEOPLE PHOTOGRAPHY",
    "origin_author": "電子書",
    "isbn": "9786264157292",
    "publisher": "台灣角川",
    "publish_date": "2025/05/22",
    "language": "繁體中文",
    "price": "513",
    "categories": [
      "影視偶像",
      "性感寫真",
      "男性寫真"
    ],
    "rating_average": "5",
    "rating_count": 7,
    "description": "天菜教練初回寫真，高顏值巨肌全見登場！攝影師人態好實體寫真第四彈，籌備一年全新18禁新作！■繼《DESIRE》、《TRUE》、《YOUTH》，人態好全新全見作品。■邀約Bin、Ray兩位健美教練參與拍攝，全見演出。■徜徉瀑布、海濱的野外裸身；融合時尚、藝術的私密全見；進入旅店沖澡、滾床的陽剛誘惑！■兩位巨肌教練，解放個人最大尺度，陽光天菜猛男給你最激視覺震撼。New Collection: Hardcore! Body Liberation! Macho Asian Guys!人態好系列攝影集2025最新作震撼推出。話題賣課教練╳天菜健美選手，集結兩位健美猛男的全見寫真。突破尺度極限，巨肌全見、全新拍攝，值得珍藏！No.1  Bin私人教練興趣／專長：肌力訓練、馬拉松、HYROX、戶外活動Instagram：binbincoachNo.2  Ray健身教練興趣／專長：增肌減脂Instagram：ray._.tuntun"
  },
  {
    "rank": 80,
    "url": "https://www.books.com.tw/products/0011019630?loc=P_0001_080",
    "title": "spring【故事之神恩田陸十年大作】",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/96/0011019630.jpg",
    "author": "恩田陸",
    "origin_author": "Hikari",
    "isbn": "9789861339696",
    "publisher": "圓神",
    "publish_date": "2025/05/01",
    "language": "繁體中文",
    "price": "426",
    "categories": [
      "文學小說",
      "翻譯文學",
      "日本文學"
    ],
    "rating_average": "5",
    "rating_count": 16,
    "description": "「我，有讓世界戰慄嗎？」被芭蕾之神眷顧的他，將成為祭品，用自己獨特的方式表現出世界的形狀，顛倒眾生。《蜜蜂與遠雷》的聽覺震撼之後，從構思到執筆耗費十年的視覺饗宴──∖紙本書獨享翻頁動畫，邀請您隨書頁翩舞∕恩田陸親自審核後收錄！插畫家林韋達配合故事，繪製四套紙上動畫舞步，必須親手翻頁才能體會的動感！【日本賞譽不斷】★2025年本屋大賞第６名。★《日經新聞》：「透過各種呈現方式完成的小說。」★《讀賣新聞》：「故事的結構，每一幕的絢爛，以及各有魅力的登場人物，在在顯示出作者對芭蕾的尊敬與愛。傑出的芭蕾小說。」★《朝日新聞》：「用言語完美呈現了芭蕾。」★《每日新聞》專欄介紹★《產經新聞》專文介紹★TBS電視臺《國王的早午餐》BOOK專欄特輯★《小說幻冬雜誌》：「《spring》出現的每個人，真的是每一個人，都超級有魅力。」★《婦人畫報》書評家豐崎由美：「天才作家寫下關於天才的成長物語。」★《達文西雜誌》：「透過閱讀芭蕾，人生得到祝福的感覺。」★東洋經濟線上報導：「恩田陸作品史上最美又最危險的天才誕生。」★作家三宅香帆：「好想看小說裡描寫的芭蕾舞啊！《spring》讓我成為芭蕾的俘虜。」萬春，他的名字代表著萬千個春天，八歲邂逅芭蕾，十五歲出國深造，遇見了跳舞的人、創作的人、鑑賞的人、演奏的人，與各種熱情碰撞交錯，逐漸看到自己的輪廓。他所追求的──芭蕾之神──將如何待他呢？這是一部前所未見的小說，曾同時拿下直木賞與本屋大賞的恩田陸，耗費十年挑戰自我，將細膩文字化為影像，寫出了震撼文壇的傑作。唯有親自翻開書頁，才能體會文字翩然起舞的絕美畫面。恩田陸生涯高峰的芭蕾舞小說：「至今寫過這麼多主角，這是最讓我心動的。」誠摯推薦李靜宜│譯者李桐豪│作家吳念真│導演、作家吳曉樂│作家宋怡慧│丹鳳高中圖書館主任、作家莫子儀│演員楊佳嫻│作家蔡博丞│丞舞製作團隊藝術總監「恩田陸細膩的刻劃，更讓人對現代芭蕾的可能性，充滿想像。」李靜宜「畫面感很濃，好像在看電影書。」吳念真「細膩又熱血、描繪藝術天才的身體感和創造力，拋開俗見容納多種親密關係實踐的可能。」──楊佳嫻「《spring》是舞動的時間詩篇。時間對我來說像是一種流動的意識，彷彿一支抽象無形的舞作，時而輕盈、時而沉重，在我們的生命中起舞。而恩田陸的小說《spring》，正是一場精心編排的時間之舞，帶領我們進入記憶與現實交錯的舞台，感受春天的微光如何滲透時間縫隙，喚醒沉睡的記憶與情感。 《spring》的故事圍繞幾位主角的相遇與重逢，情節在過去與現在之間流轉交織，彷彿時間不再是線性的，而是一個可以任意回溯與交錯的舞台。在閱讀中，我深刻感受到那種時間的張力，彷彿像舞者在舞台上透過動作拉扯空間，讓記憶與現實同時存在。作為編舞、創作者，我對時間、空間與身體的記憶尤為敏感。在舞蹈創作中，時間並非線性的，而是一種在當下流動的狀態，記憶與未來共存於同一個跳動之間，我感受到小說的節奏感與舞蹈十分相似・恩田陸的文字彷彿一支精心編排的舞蹈，有時輕快、有時凝滯，透過角色的情感層次，形成獨特的律動。它讓我重新思考，如何在舞蹈創作中，讓時間成為更有層次的元素，讓動作不僅是肢體表現，更能承載記憶、情感與生命經驗。時間既像不可逆的洪流，又如春日微風，輕柔地吹拂過去與未來。我不禁想到舞蹈中的「身體記憶」──我們的身體總會記住曾經跳過的動作。《spring》的角色們也在時間的律動中，他們的記憶並未消逝，而是在某個瞬間被喚醒，如一場熟悉而陌生的舞。舞蹈是一種極度依賴當下的藝術，動作一旦完成便無法回溯，但它並未真正消失，而是留在舞者的身體裡，也留存在觀眾的心中，成為無法抗拒的感動。舞蹈與小說中的記憶交錯呼應，無論是角色還是讀者，都在這場時間的舞蹈中尋找自我。 《spring》是一場關於時間、記憶與生命變遷的舞蹈，對我而言，它不僅是一部小說，更是一種對時間與情感的探索，一種以文字編織出的舞蹈。作為編舞、創作者，我希望能在未來的創作中，找到這種如春日微風般流動的韻律，讓時間、記憶與身體在舞台上交織出屬於自己的《spring》。」──蔡博丞書店店員熱評．這是部太精采的作品，看完整個人暫時呈現放空狀態。至今未曾經歷過這種幸福的閱讀體驗。對我來說這是一本誰都無法取代的小說。（紀伊國書店久留米店）．「太棒了！」讓人忍不住想叫出聲。看著一位芭蕾舞天才，用他的方式表現出世界的形狀，是那樣的美麗，令人為之傾倒。（蔦屋書店）．沒看過這麼厲害的小說。好像萬春這個人真的存在一般，我成為他的粉絲了。我能看到影像，甚至能聽見音樂聲，這就是讓人留下深刻體感的故事。（福岡金文堂）．我確實看見了一萬個春天的那一小部分，那種開心又光榮的感覺，讓我成為萬春以及芭蕾的俘虜。（明屋書店）．好厲害，小說竟然能帶來這種體驗！好感動，最後的「春天祭典」讓我全身起雞皮疙瘩。（AKUSHU BOOK＆BASE）．高中第一次讀到恩田陸的作品時，我的心就被奪走了。沒想到現在長大再讀，心又再度被狠狠奪去。明明是用眼睛看，卻能如此感受到芭蕾、靜寂與音符。（蔦屋）．不知不覺中我已沉浸在萬春的舞蹈與作品中了。他是一種孤高的存在，卻不孤獨的天才。（紀伊國書店仙台店）"
  },
  {
    "rank": 81,
    "url": "https://www.books.com.tw/products/0010959973?loc=P_0001_081",
    "title": "世界上最神奇的24堂課",
    "undertitle": "全世界唯一一本，因為揭露「致富秘訣」而被查禁的書！",
    "original_title": "The Master Key System",
    "image_url": "https://www.books.com.tw/img/001/095/99/0010959973.jpg",
    "author": "查爾斯‧哈奈爾",
    "origin_author": "Charles Haanel，1866～1949",
    "isbn": "9789863924937",
    "publisher": "海鷹文化",
    "publish_date": "2023/06/29",
    "language": "繁體中文",
    "price": "269",
    "categories": [
      "商業理財",
      "成功法",
      "致富"
    ],
    "rating_average": "3.5",
    "rating_count": 14,
    "description": "★★全世界唯一一本，因為揭露「致富秘訣」而被查禁的書！✓100多年前，只有付得出一般人兩年薪水的人，才可以看到這本書。✓90年前，這本書因為揭露「致富秘訣」而被查禁，即使你再有錢，也看不到。✓20年前，它謎一般地出現，上市以後，立刻成為最熱門的暢銷書！◎ 在美國被查禁70年的「致富經典」，打開「財富之門」的神奇鑰匙！一九一二年，美國企業家查爾斯‧哈奈爾出版《世界上最神奇的24堂課》，幾個月之內就銷售二十餘萬冊，許多人的人生因為這本書的出現而改變，但是到了一九三三年，這本神奇的書籍卻突然從市場上消失了，原因是很多成功的商人不願意讓更多的人看到此書，擔心他們因為此書而致富。這些商人聯合起來，要求美國教會查禁這本書。此後，這本書只能以手抄本的形式在上流社會中流傳。當時，甚至需要花費一千五百美元，才可以得到一部《世界上最神奇的24堂課》的手抄本，一千五百美元相當於當時一個人兩年的收入。值得慶幸的是，這本塵封許久的神秘之書終於在二○○三年重見天日。在被禁了七十年以後，更多的人得以再見它的廬山真面目，上市以後，立刻成為最熱門的暢銷書。◎ 這本書有另一個名字：「百萬富翁的製造者」！微軟公司創立於一九七五年，這家當初名不見經傳的公司，日後成為尖端新技術的代名詞。與其說創立這家公司是出於比爾‧蓋茲對電腦技術的熱愛，不如說是一個偶然的機會，讓他毅然棄學，開創微軟帝國。蓋茲十九歲的時候，在一個上流社會的同學家偶然看到《世界上最神奇的24堂課》。正是這本書，開啟少年蓋茲最初的夢想。世界上最著名的成功學暢銷書作家拿破崙‧希爾，因為這本書，每年獲取財富十萬五千兩百美元，當時美國平均每人所得只有七百五十美元。透過這本書，他寫出自己的成功學著作，並且專門為這本書寫了感謝信。這本書到底有什麼魔力，讓蓋茲和希爾最終得以實現自己的夢想，並且讓更多的人對它產生好奇？◎ 從百萬富翁到億萬富翁，幾乎每個人都讀過這本書！《世界上最神奇的24堂課》闡述生命以及創造性人生的基本原理，是迄今為止關於自我提升和深層自省的最經典作品。從如何致富寫到家庭教育，從創業歷練講到職業操守，可謂包羅萬象。它傳授為所有成就奠定基礎的終極原則、理念、因果、法則，創立一種關於成功的、全新的、最實效的體系。本書正是以這種體系為框架，以二十四堂課的形式重新組合，分別從心靈的自助、自我意識的啟發、主動能量的提升、自我關係的設定、子女教育方式的轉換、內心的修養與扶助、對職業操守的堅持、永不放棄的追求、探求本我的發展之道、面對現實而不恐慌於現實的耐力與突破力等方面，分析當下人們內心的矛盾與糾結，力圖透過許多富有哲理的故事，為讀者打開一扇重新發現自我、關照自我的通道。各界人士推薦「成功學之父」 拿破崙‧希爾 Napoleon Hill「微軟帝國」創辦人 比爾‧蓋茲 Bill Gates「甲骨文公司」董事長 賴瑞‧艾利森 Larry Ellison「蘋果公司」創辦人 史蒂夫‧賈伯斯 Steven Jobs"
  },
  {
    "rank": 82,
    "url": "https://www.books.com.tw/products/0011020354?loc=P_0001_082",
    "title": "一起高潮",
    "undertitle": "從無性關係到極致性愛，在生活中創造屬於你們的愉悅",
    "original_title": "Come Together: The Science (and Art!) of Creating Lasting Sexual Connections",
    "image_url": "https://www.books.com.tw/img/001/102/03/0011020354.jpg",
    "author": "艾蜜莉．納高斯基",
    "origin_author": "Emily Nagoski",
    "isbn": "9786267596760",
    "publisher": "方舟文化",
    "publish_date": "2025/05/14",
    "language": "繁體中文",
    "price": "410",
    "categories": [
      "心理勵志",
      "兩性與家庭關係",
      "兩性關係"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "★Goodreads 4.1星，超過3,000則評價！★亞馬遜　性心理與諮商　暢銷書★《今日美國》暢銷書「關於這個仍然禁忌的話題，這是一本易於理解的指南，揭示了我們最親密的聯繫不僅能夠持續，甚至能夠繁榮。」——《ELLE》「任何想要重新想像極致性愛樣貌的情侶，都必須讀這本書。」──蘿蕊．葛利布，《也許你該找人聊聊》作者《紐約時報》暢銷書作者艾蜜莉．納高斯基（Emily Nagoski）她是印第安納大學健康行為博士、前史密斯學院健康教育總監，從事性教育已25年，參透健康行為、諮商、心理學，專門教授人類性慾、親密關係與溝通、壓力管理及性教育。本書探索一個被嚴重誤解的主題：長期關係中的性愛；隨著戀情持續，性慾和滿足感勢必減少？怎麼在長期關係中，維持雙方（或多方）快樂的性生活？作者從壓力、身體意象到關係困境，和「性愛應該要怎樣」的想法，探索如何在生活中創造極致性愛，以及遇到困境時該怎麼辦。▍常見的假議題：「該怎麼維持火花？」不會主動想做＝不愛了、不適合？想享受性愛數十年，你不該追求慾望，真正重要的是——愉悅，慾望，就像每天狂滑社群媒體、看了很多貼文還是不開心；而愉悅出自喜歡，就像收到關心的禮物，想到原來有人在心裡掛念你……怎麼獲得愉悅？作者帶你畫出你和伴侶的「情緒平面圖」，了解如何進入色慾心境，移開阻擋你們抵達那裡的所有障礙。▍關係會變，我們可以應對身體會改變，生理和心理都可能遭遇困境：生病、創傷、殘疾、老化，這些困境都可能影響性愛，而本書將幫助你：‧健康溝通：沒性致時，怎麼避免針對任何一方、不讓你或他感到羞恥‧練習原諒：別想像傷痛從未發生，而是一起做做看「假如呢白日夢」‧情感加溫：轉換不同脈絡、感官刺激，允許自己變得慾火中燒！放開剎車，踩下油門，重新想像長期關係中的性愛，從無性關係到極致性愛，在生活中創造屬於你們的愉悅。誠摯推薦婦產科醫師／烏恩慈（烏烏醫師）情趣女王SallyQ諮商心理師、Podcaster／海苔熊讀者好評艾蜜莉．納高斯基是國家寶藏──協助我們理解如何構築真實、喜悅且自信的性生活。──格倫儂．道爾（Glennon Doyle），《我，不馴服》（Untamed）作者我在治療中遇到的每對伴侶，都帶著關於性的文化迷思和誤解，這阻礙了他們渴望的聯繫。納高斯基為我們帶來了一本啟發人心、貼近生活、時而幽默的書，徹底重新定義了我們對長期關係性事的思考。本書改變了遊戲規則，任何想要重新想像極致性愛樣貌的情侶，都必須讀這本書。──蘿蕊．葛利布（Lori Gottlieb），《也許你該找人聊聊》（Maybe You Should Talk to Someone）作者這本書令我茅塞頓開！它通過引人入勝的故事和科學，讓我們按照自己的條件重新定義親密關係。是時候用探索和愉悅，取代羞恥和義務了，一本必讀之書！──伊芙．羅德斯基（Eve Rodsky），《公平遊戲》（Fair Play）作者既睿智，又極度撫慰人心。納高斯基再次打破性觀念迷思，讓人們發現已經存在的真相，並愛上他們所發現的自由。──安吉拉．張（Angela Chen），《無性戀》（Ace）作者一本見解深刻、具教育意義、令人感同身受，還很實用的指南，可構築、維持性關係。──珍．杭特博士（Dr. Jen Gunter），《更年期宣言》（The Menopause Manifesto）作者納高斯基是一位既出色又睿智的朋友，我們都希望跟她共進晚餐。──愛麗絲．羅嫩（Elise Loehnen），《關於我們的最佳行為》（On Our Best Behavior）作者關於這個仍然禁忌的話題，這不僅是易於理解、充滿溫情的指南，也是一個迷人的探索，揭示了我們最親密的聯繫不僅能夠持續，甚至能夠繁榮。——《ELLE》納高斯基擅長融合科學與說故事的風格，在這本充滿肯定與包容精神的指南中展現得淋漓盡致，這本書有徹底改變讀者性生活的潛力，甚至提升整體的幸福感……必讀之作。——《圖書館雜誌》（Library Journal）賦權且務實……納高斯基的文筆輕快親切，援引研究與眾多真實故事（許多主角是非二元性別伴侶）來打破「正常」性愛的迷思，拒絕性方面的期待與評判。對於想改善性生活，無論平淡或已不錯的人而言，都是極具價值的資源。——《出版人週刊》（Publishers Weekly）這是一本包容性強、充滿幽默與安慰力量的書，為所有處於長期關係中的伴侶提供了實用的指引。——BookPage"
  },
  {
    "rank": 83,
    "url": "https://www.books.com.tw/products/0010750368?loc=P_0001_083",
    "title": "立體圖解世界古文明（符合108課綱精神X培養歷史閱讀素養最佳讀物）",
    "undertitle": "",
    "original_title": "See Inside the Ancient World",
    "image_url": "https://www.books.com.tw/img/001/075/03/0010750368.jpg",
    "author": "羅布．勞埃德．瓊斯",
    "origin_author": "Rob Lloyd Jones",
    "isbn": "9789865730611",
    "publisher": "水滴文化",
    "publish_date": "2017/04/29",
    "language": "繁體中文",
    "price": "348",
    "categories": [
      "童書/青少年文學",
      "圖畫書",
      "知識繪本"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "★超過100個立體翻頁知識圖解！帶領孩子探索世界文明，尋訪歷史軌跡，學習前人智慧與多元世界觀！埃及、亞述、希臘、中國、凱爾特、羅馬、馬雅……走進7大古文明場景，探索影響世界大關鍵，看古世界文明的歷史軌跡，如何牽動人類發展進程、型塑我們的生活樣貌？鑑古知今，建立最宏觀的歷史藍圖。◎名家推薦．李崇建│台灣青少年教育協進會前理事長、現任常務理事。教育書作家．陳欣希│台灣讀寫教學研究學會理事長、教育部國中小閱讀推動計畫協同主持人．溫美玉│南大附小教師．蘇明進（老ㄙㄨ老師）│《希望教室》作者．國小教師（依姓名筆畫排序）《立體圖解世界古文明》一書，所展示的不止是趣味，更是世界觀的建立，尤其圖像以立體呈現，將知識與趣味的細節融於一體，不僅孩子易投入其中，連大人也會深深著迷，在懂得世界文明的發生，也多了審美的趣味。──李崇建看到知識能夠用「手」玩出來，別說孩子，連大人都躍躍欲試！手眼同時操作，腦子跟上，思想、創意齊發，這不僅是探索古人智慧，更是藝術與想像的啟迪啊！──溫美玉世界古文明文化，對於孩子而言，顯得年代較為遙遠而抽象。但透過立體翻頁，能讓孩子更快速認識當時的建築、文化與風土民情，亦是老師在課堂上補充學習資訊的最佳幫手！──蘇明進（老ㄙㄨ老師）（依姓名筆畫排序）古埃及人為何住在尼羅河邊？雄偉神殿的神祕力量如何守護埃及？軍事強國亞述崇尚武力、凶猛好戰，是為了體現「戰爭的藝術」？奧運起源自古希臘？古希臘城邦如何為後世政治制度奠定基礎？思想創新的中國漢朝，以「絲路」開啟東西貿易路線與文化交流？凱爾特人擁有共同的信仰與生活方式，卻總是相互征戰？羅馬人建立了橫跨歐亞非的大帝國，憑藉著驍勇的軍團與完善的軍事制度？擁有高度文明的馬雅人崇敬自然，最後卻淪為消失的空城……令人驚嘆的古代世界七大奇蹟，現今為何僅存大金字塔？走進古文明立體教室，建立全方位的歷史涵養與世界觀！◎專業審訂、導讀：楊肅献　台灣大學歷史學系教授◎本書特色：1.我家也有一座古文明立體教室：一個跨頁就是一個古文明生活縮影；一個立體翻頁就是一個知識圖解！從埃及神殿、羅馬堡壘後的軍事生活、亞述人如何攻城，到中國漢朝最了不起的發明……打破中西歷史界限，在家也能為孩子上一堂有趣的古文明歷史課！2.知識能夠用「手」玩出來：以立體呈現圖像，將知識與趣味的細節融於一體！知識能夠用「手」玩出來，不僅孩子易投入其中，連大人都躍躍欲試！3.老師課堂補充學習資訊的最佳幫手：透過圖解，讓孩子更快速認識當時的建築、文化、軍事與風土民情，古文明知識躍然紙上，不僅是知識性繪本，更是最佳課堂補充教材。4.培養孩子多元思考、建立世界觀的一本書：不只是創意學習，更要建立多元思考的環境，專為孩子設計的立體圖解書。7大古文明＋古代世界7大奇觀＋100個立體圖解翻頁＝孩子的古文明歷史教育。"
  },
  {
    "rank": 84,
    "url": "https://www.books.com.tw/products/0011017053?loc=P_0001_084",
    "title": "長女病",
    "undertitle": "我們不是天生愛扛責任，台灣跨世代女兒的故事",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/70/0011017053.jpg",
    "author": "張慧慈（小花媽）",
    "origin_author": "小花媽",
    "isbn": "9786269917488",
    "publisher": "游擊文化",
    "publish_date": "2025/04/01",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "人文社科",
      "社會議題",
      "文化評論/社會觀察"
    ],
    "rating_average": "4",
    "rating_count": 12,
    "description": "長女病不是天生的，而是社會造成的「弟弟妹妹不乖，為何姊姊要受罰？」「當大姊好辛苦，沒有一天屬於自己」在台灣社會中，長女常常承受各種期待，對上要體諒爸爸媽媽工作的辛苦，所以要幫忙維持家中的整潔；對下要照顧弟弟妹妹、最好成為弟弟妹妹的榜樣。同樣是子女，長女總是要出類拔萃，又能體恤父母，還要操持家業。本書作者是一位長女，她的母親也是，她發現兩人有著相同的勞碌命，不管在家裡與職場，常常必須擔負重任，但遺產分配或升遷這些好處，卻常常沒她們的份。為了探究「長女」如何養成，又有什麼樣的處境，作者透過觀察與採訪，紀錄了十幾位長女的生命故事，涵蓋不同世代與階級。這些故事呈現了當代台灣「女兒」、「女性」在家庭的角色，揭開那些理所當然的期待，如何造成長女症候群，讓她們在家庭與職場，總是成為過度承擔的人。【長女內心話】「為什麼弟弟妹妹出生，我就要長大？」「為什麼大的就要讓小的？」「我從沒想過當長女，可以申請自願性離職嗎？」「如果我不扛起來，就沒有人會做了。」「與其交給別人，不如自己做比較快。」「我是媽媽最親密的夥伴，有義務要幫她一起承擔。我要懂事，才能讓媽媽輕鬆」【長女特質】＊懂事、自我要求高，認真負責、會照顧身邊的人＊傾向獨立作業，不仰賴他人，自尊心較高＊懂得察言觀色，習慣周全大局＊任勞任怨、腳踏實地、值得信賴＊勇於面對挑戰、學習意願高、追求成長＊蠟燭型人格，習慣燃燒自己，照亮別人，忽略自己的需求一致推薦羽茜（作家）吳沛憶（立法委員）洪仲清（臨床心理師）苗博雅（臺北市議員）海苔熊（Podcaster）蔡宜芳（諮商心理師、親職教養作家）盧建彰（詩人導演）藍佩嘉（臺大社會系教授）這本書是父權家庭的鬼故事，跨世代、跨階層的長女們，有做不完的照顧勞動，小時候照顧弟妹、成年照顧弟妹的小孩、中年照顧年邁的父母，職場還要照顧任性的同事。她們不是天生充滿責任感，而是社會把照顧堆在女人肩上，長女來不及做個孩子，就要進入照顧鏈裡補位。長女要愛自己，不能只是買珍珠，得打掉父權違建、排序迷思，讓家人攜手做照顧的夥伴。——藍佩嘉（臺大社會系教授）「親職化兒童」指孩子成為「小媽媽」。在家中得承擔更多家務、照顧弟妹，有些甚至中斷學業、打工賺錢幫忙還債，或需要照顧失能的家長。這些人常常是家中的長女，當他們成為家中的小小支柱，讓大人感到無比安慰。這樣的孩子可能因此得到家人的認同、肯定甚至是依賴，但大人卻往往忽略了他其實還是個孩子，他也有被照顧的需求。謝謝作者寫了這本好書，希望長大後的長女們也能透過這本書，多替自己想一些，把自己愛回來。——蔡宜芳（諮商心理師、親職教養作家）關心原生家庭議題的朋友，很容易就能注意到，我們文化中長女的委屈與眼淚。尤其如果家裡子嗣眾多，甚至父母或祖父母病重，長女經常是優先被犧牲的對象。從小便失去童年，要照顧弟妹、長輩，甚至弟妹如果犯錯，長女還要被連坐處罰，說是沒有做好模範、沒有教好弟妹─父母藉此直接甩鍋自己的教養責任。很感謝小花媽願意碰觸長女議題，這對長女會是很珍貴的同理！——洪仲清（臨床心理師）理想上，父母要一視同仁的愛著每個孩子，但長女多半不被當成孩子而是父母的助理，甚至是代理，父母要她們分擔家裡的經濟重擔，還有一輩子照顧父母和弟妹的責任。這本書能讓你看見長女在家庭裡的辛酸和奮鬥，也指出了這種家庭結構有社會文化的背景，相信能讓身為長女的讀者產生共鳴，覺得自己的孤獨被理解了。——羽茜（作家）"
  },
  {
    "rank": 85,
    "url": "https://www.books.com.tw/products/0011022053?loc=P_0001_085",
    "title": "那些幸福時光",
    "undertitle": "法比歐的日常品味與探索（作者親簽版）",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/20/0011022053.jpg",
    "author": "法比歐",
    "origin_author": "Fabio Grangeon出版社：大田新功能介紹出版日期：2025/06/01語言：繁體中文",
    "isbn": "9789861799452",
    "publisher": "大田",
    "publish_date": "2025/06/01",
    "language": "繁體中文",
    "price": "315",
    "categories": [
      "生活風格",
      "居家生活",
      "生活札記"
    ],
    "rating_average": "5",
    "rating_count": 4,
    "description": "創造生活，而不是追逐生活這是一封寫給生活的情書。一頓溫暖的餐點、一個靜靜醒來的早晨、一個用愛築成的家……讓日常變得不日常，找到自己喜愛生活的方式。法比歐，他是演員。也是生活家。來台灣之前，一句中文也不會，但卻成為訪談節目的固定來賓。他演出《刻在你心底的名字》，公視大戲《斯卡羅》，參加舞台劇演出，每一步他都想要挑戰自己。他常常聽人說「法國人很懂得享受生活」。他不知道什麼是「法式生活」？但他記得每一次搬家媽媽都為他布置最溫暖的小窩，巧妙利用現有資源，精心選擇設計感與實用的家具，讓他領悟優質生活的樂趣和價值。而帥氣的爸爸開闊他的眼界，種下了熱愛自由的基因。這本書是法比歐式美學生活的追索，從奇幻的童年時光，到獨立自主的倫敦成長轉捩點，從踏入模特兒工作的嘗試，到夢寐以求的演員夢。從布置一個家到思考關於浪漫是什麼，集合他對生活的深情分享。而你透過他的故事，帶來闖蕩世界的勇氣，重拾對生活的熱情，找到屬於自己的幸福時光。本書特色【幸福_法比歐如此說】我們都在追求幸福，但究竟什麼是幸福呢？它只是我們想像中的理想嗎？是一種沒有痛苦的狀態，還是一種完全自由的感覺？偉大的思想家們幾個世紀以來都在思考這個問題，雖然我們每個人對幸福的定義可能不同，許多人仍然在追尋幸福，卻不真正明白它的意義。你可能會想，「我是不是拿起了一本哲學書？」 別擔心—這並不是一本對哲學理論的深入探討。我沒有足夠的知識或經驗來提供那樣的內容。不過，我可以分享的是我相信生活中的快樂來自於那些日常的、微小的瞬間。我把生活看作是一場冒險，而我們都是探險家—我們應該保持好奇心，適應環境，學習並享受這段旅程。在台灣生活了十三年，我現在已經把這個島嶼視為我的家。這裡的文化、居民和生活方式在無數方面塑造了我，並給了我一種幸福感。同時，我也努力與我的原生根源保持聯繫。在我多年的海外生活中，我開始欣賞我的法國成長背景中的許多方面—這些價值觀對我產生了積極的影響，也成為我幸福的核心。建立一個家園，分享愛，探索新的視野，並在每一刻中找到意義—這些都是推動我前進的力量。我並非擁有所有答案，也不是來教導你什麼。但通過這本書中的故事和軼事，我希望提供新的視角，並激勵你以自己的方式去探索生活。讀者品味迴響雖然我還沒去過法國，但我已經在前往法國的路上，透過閱讀本書，讓「法式生活」成為日常。__ Amity／雲林還以為每天的平凡是一件沒什麼大不了的事情，原來它是可以用不同的感受和想法去改變的，讀完這本書之後我才逐漸恍然大悟。__愛看書的小P／新北這是一本可以讓人「找到自信、找到自在、找到自我」溫暖的書。__ JudyJudy／新竹市法比歐在書中細數自身經歷，展示了生存升級到生活的餘裕其實只在熱忱與規劃，還有踏出舒適圈的勇氣而已。__ Azrael／新北市我很喜歡法比歐分享在生活上對美感的執著，例如日常中喜歡使用的漂亮的盤子和杯子盛裝食物，他覺得這對自己是一個尊重……__RuRu／台中市感謝作者給予這麼多對生活分享，讓自己願意從新開始練習踏出舒適圈，將來也可以利用同樣的方式刺激自己的孩子們，有機會可以逐步擴展自己的視野，接受更多不同的世界觀。__雙胞胎媽媽／新北市中和讀這本書，會有一種法式的悠閒與浪漫感，看法比歐娓娓道出為什麼選擇留在台灣，以及如何在日常的小細節品味生活，有種開拓了視野的感覺。__雪柔"
  },
  {
    "rank": 86,
    "url": "https://www.books.com.tw/products/0011018625?loc=P_0001_086",
    "title": "攀高、續抱、快逃——K線之道",
    "undertitle": "股票要漲，不能純靠題材，更需要資金拉抬。K線比財報早知道，賺到70%漲幅。",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/86/0011018625.jpg",
    "author": "林家洋",
    "origin_author": "",
    "isbn": "9786267648155",
    "publisher": "大是文化",
    "publish_date": "2025/04/30",
    "language": "繁體中文",
    "price": "379",
    "categories": [
      "商業理財",
      "投資理財",
      "股票／證券"
    ],
    "rating_average": "1",
    "rating_count": 1,
    "description": "◎高檔賣出、拉回承接，這樣操作，很容易賣掉飆股再也買不回來。◎為什麼看K線？看財報不行嗎？股價要漲得靠資金，K線就是資金的力量。◎創新高就該落袋為安？錯，在該股創新高那天進場，最有機會買到強勢股。◎跌深就可搶反彈？除了政府國安基金會進場護盤，沒有主力想在空頭時進場。作者林家洋有26年證券分析資歷、CSIA證券分析師，也是臉書「林家洋-K線軌跡」粉專版主，粉絲數高達兩萬多人。目前專職K線教學，講座場場爆滿。現在，你只要用一本書的價格就可以學會基本招。外文系畢業後他就進入股市，一開始也跟其他散戶一樣，認為大跌後低接股票最安全，結果第一次買股就賠光當兵存下的所有積蓄。之後又因看好鋰電池發展，買進台光電（2383），並在回檔時融資加碼，結果股價不但沒漲，還跳空跌停，最後只好全部認賠殺出。兩次慘賠讓他覺醒，散戶最常說的：「低檔進場、回檔就加碼攤平」，都是錯誤的投資觀念，因為一檔股票要漲，不能只有題材（或是看財報），得有資金進駐（就是投資人常說的籌碼），股價才會飆。股票這麼多檔，法人、投信的資金到底買了哪一檔？只有K線知道。於是他開始認真研究K線，學習辨識資金進出的時間點、型態趨勢的轉變，再也不會賣太早或買太晚，賺到70%的漲幅。學會這些基本招，你再也不會哀怨：明明手中有強勢股卻賣太早。◎K線就是價格支撐與壓力的檢視紅K代表盤中買盤不斷追高買進，特別是股價創新高的紅K，代表多方突破賣壓，積極資金進場。此時你不該逢高出脫，反而該加碼買進。黑K出現未必有賣壓，股價不一定會跌，別恐慌得亂賣股票。若是低檔出現破底長黑K，就是俗話說的：「空中掉下來的刀子不要接。」保持空手最安全。跳空有4種，怎麼知道該耐心等還是快跑？◎能買、該賣，還是先觀望？創新高紅K後緊跟更長的黑K，代表主力不再拉抬，多方力量竭盡，但股價未必會立刻跌，宜先觀望。紅K後接續兩根黑K帶著跳空，原本拉抬力量完全瓦解，記得先閃。創新高後紅K的高低點連續多日越來越高，務必抱緊該檔股票。K線形狀像座山，內藏套牢危機。翻轉長十字線加成交量大，代表主力下了重本準備拉抬。股市正在發生哪些事？何時抱緊、何時快逃，K線比財報更早知道。名人推薦分析師、臉書「股添樂 股市新觀點」粉專版主／股添樂極上國際電商平臺執行長、臉書「陳詩慧波段旅程」粉專版主／陳詩慧《波段的紀律》作者／雷老闆財經主持人／葉芷娟正聲電臺「財經早知道」主持人／羅際夫強力推薦很多人看K線，只看「漲」與「跌」。不過對於技術分析者而言，每一根K線都有故事，它不只是資金角力的結果，也是市場情緒最真實的呈現。熟悉技術分析的交易者，往往能透過連續K線的組合，搭配成交量能的變化，解讀出「趨勢」，這也是技術分析的核心所在。綜觀台股市場，我認為，林家洋老師是少數能將這件事做到淋漓盡致的人。他對於K線組合與趨勢判讀，往往有著獨到的見解，閱讀其文字時，常驚嘆：「哇！原來是這樣！」技術分析是一門需要耗費大量時間鑽研的功夫，如果你希望快速精進這門技術，「站在巨人的肩膀上」絕對是一條捷徑，推薦大家閱讀這本《攀高、續抱、快逃——K線之道》。——分析師、臉書「股添樂 股市新觀點」粉專版主／股添樂事實上，我跟林家洋老師的投資方法不同，他是技術分析派，而我著重於總體經濟、財務分析與價值投資法。儘管如此，他在本書提出的一些投資觀念，我仍十分認同。例如他在書中提到的，價不會騙人，量才會；用感覺投資，只會離飆股越來越遠；價差交易者的紀律等。相信投資人閱讀之後，一定可以有所獲得。雖然投資技術與流派真的很多，但投資方法沒有對與錯，只要找到屬於適合自己的最佳獲利模式，就是最好的方法。——極上國際電商平臺執行長、臉書「陳詩慧波段旅程」粉專版主／陳詩慧我在十幾年前剛進股市時，就是從學習裸K（只看價量K線，不考慮其他指標）開始，所以看到書中那句「K線最有趣的地方在於，人人都看得到，卻不見得找得到重點」，實在心有戚戚焉。作者林家洋的10年K線專業分析經歷，厲害在把K線常見的迷思（價量背離、攻擊後的判斷等）講得清楚好懂，尤其是常見的10種K線組合，讓讀者可以邊讀邊實際對照看盤軟體，加深理解。無論是剛入門，還是看盤多年卻總覺得抓不到節奏，本書都能成為你看懂K線、看透市場意圖的第一本入門書。——《波段的紀律》作者／雷老闆"
  },
  {
    "rank": 87,
    "url": "https://www.books.com.tw/products/0010768014?loc=P_0001_087",
    "title": "獅子補習班",
    "undertitle": "",
    "original_title": "Lion lessons",
    "image_url": "https://www.books.com.tw/img/001/076/80/0010768014.jpg",
    "author": "強‧艾吉",
    "origin_author": "",
    "isbn": "9789866215667",
    "publisher": "米奇巴克",
    "publish_date": "2017/11/01",
    "language": "繁體中文",
    "price": "199",
    "categories": [
      "童書/青少年文學",
      "圖畫書",
      "自我認同"
    ],
    "rating_average": "5",
    "rating_count": 1,
    "description": "小男孩拜獅子為師，學習如何成為強者，經過七堂課的訓練，他能順利拿到獅子證書嗎？★圖畫和故事的完美合奏，趣味十足的奇想故事紐約時報年度傑出圖畫書獎作者──強．艾吉暢銷繪本小男孩漫步在掛滿招牌的街道上，這是一條補習街，不論空手道、西班牙語、手工編織和烹飪課…各式課程應有盡有。不過，小男孩對這些都不感興趣，他只想上──獅子補習班！小男孩穿上獅子服裝，在獅子教練的悉心教導下，完成七堂訓練課程。課程設計很有趣，首先，得先學會做出凶猛的樣子，接下來要選擇食物，還要能悄悄偵察，並且具備獅子吼的技能，而最重要的一堂課是…*有注音*適讀年齡（童書）3-6歲親子共讀7歲以上獨立閱讀媒體書評◎角色的人格發展很有趣，可以從簡潔的對話中看出主角從一開始的弱小，直到最後發揮潛能變得勇敢的過程，這些變化都表現在生動明亮的圖畫書中。──書單雜誌◎故事的節奏和圖畫搭配得天衣無縫，強‧艾吉在圖畫中安排很多幽默的橋段…是個歡樂好玩的獅子課程。──科克斯書評讀者迴響◎我很喜歡強‧艾吉超現實的圖畫和故事。兩位主角的演出非常精彩，一個弱小的男孩去一隻獅子開的補習班上課，兩人一搭一唱非常有趣，小孩對於這種假裝的遊戲非常感興趣，強‧艾吉把看似不尋常的事情表現得稀鬆平常，幽默且耐人尋味！──卡羅‧凡霍克◎看似弱小的男孩其實擁有強大的獅子心，在七堂課的訓練中，他表現最好的一堂課就是──觀察和守護朋友。當小男孩看到弱小動物遇到危險，這讓他鼓起勇氣去施展他的能力，是他助人的天性讓他順利完成訓練。圖畫採用極簡風格，在白色背景的襯托下，讀者會專注在兩位主角的演出，不論是獅子的瑜珈伸展操，或是連續的撲擊，生動極了，充滿閱讀樂趣。──海蒂◎強‧艾吉在圖畫裡加入許多幽默，一開始的瑜珈伸展操：獅子向上、向下、倒立、翻滾、單腳站立，還要甩一甩鬃毛…無論是人物的表情或背景細節都很有趣，譬如辦公室的牆上掛著－哈佛爪學院、紫色撲擊獎章、大貓協會…都讓人會心一笑。率性自由的線條加上溫暖明亮的色彩，讓故事充滿溫柔的機智。──史黛西◎小男孩來補習街上課，渴望成為一隻「被認證」的獅子，對獅子教練來說，這是一門生意，而他貢獻的就是他與生俱來的獅子本領。獅子教練的表情既認真又搞笑，小男孩的裝扮讓人想起《野獸國》裡穿著野狼服裝的馬克斯，只是這回小男孩變裝是為了讓自己變強。──艾胥黎◎《獅子補習班》的生動插畫描繪出許多細節，搭配白色背景中的簡單文句，讓讀者在閱讀故事時，能將焦點放在人物的細節上，並關注角色後來的行動。這本書的插畫很好的運用線條來表現運動的動態，在學習短跑的頁面，那條通往山丘上樹木的漫長道路，透過環繞周遭景致的彎曲線條，充分表達出路途漫漫的意象。這本書幽默有趣，簡單易懂的情節和想成為獅子的奇思妙想，小讀者一定會喜歡。──葛拉斯"
  },
  {
    "rank": 88,
    "url": "https://www.books.com.tw/products/0011021722?loc=P_0001_088",
    "title": "慢慢活成自己喜歡的樣子",
    "undertitle": "走過十大自我洞察階段，活出豐盛的人生【作者親簽版】",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/17/0011021722.jpg",
    "author": "好好生活家_艾迪蘇",
    "origin_author": "",
    "isbn": "9789861758480",
    "publisher": "方智",
    "publish_date": "2025/06/01",
    "language": "繁體中文",
    "price": "244",
    "categories": [
      "心理勵志",
      "個人成長",
      "人生規劃/自我改變"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "從「自我洞察力」開始，設計自己想要的人生！左腦理性邏輯的「自我洞察術」╳右腦感性直覺的「生命靈數」獨家工具帶你從自身找到答案和力量，好好活成自己喜歡的模樣！你絕對有能力活成自己喜歡的樣子，關鍵在於：你有多認識自己？你是否敢於想像那個理想的未來？你打算做出什麼樣的選擇，並且義無反顧地去實踐？知名自我成長平台「好好生活家」開發設計、廣受好評的自我洞察系統，一步步帶你去認識自己、去想像、去選擇並行動！「好好生活家」艾迪蘇跟許多人一樣，曾經站在人生的十字路口，對未來感到迷惘；也曾經在嘗試的過程中追逐外界認定的成功標準，一度走上看似有所成就、卻未必適合自己的道路，越走越不踏實，甚至覺得不快樂。直到某一次低谷期，他從外在追逐，轉向內在探索，人生迷霧竟頓時散開，也逐漸形塑出屬於他的理想未來。本書提供的十階段系統，就是他綜合自身探索過程的經驗和體悟，獨家開發的自我洞察工具。每一階段都附有可以實際操作的練習，帶你先向內掌握先天與後天優勢、找到自己的核心價值、挖掘出自己有熱情的領域，進而向外建構出屬於自己的美好人生，成為活出真實自我的「好好生活家」。★好好生活家必備技能！自我洞察十階段旅程：階段➊ 檢視目前的生活狀態階段❷ 向內洞察「先天能量」，了解你的性格特質階段❸ 向內洞察「先天優勢」，挖掘你的天賦才華階段❹ 向內洞察「後天強項」，設定目標，培養強項階段❺ 向内洞察「核心價值」，釐清真正重視的事情階段➏ 向内洞察「興趣熱情」，找到深切熱愛的事情階段❼ 向外建構「理想生活」，確立眞心想做的事階段❽ 向外活出「使命感」，賦予生命旅程更寬闊的意義階段➒ 自我實現三大習慣，由內而外打造理想生活階段❿ 自我實現三大步驟，打造有靈魂的個人品牌好好推薦郭源元（圖文創作者）、劉宸希（新聞主播）「你想看見自己嗎？這是一本關於『看見』的靈魂工具書，每一個提問都幫助我們更靠近自己，無論是靠近『現在的自己』，或是『未來理想模樣的自己』。」——郭源元／圖文創作者「當你開始選擇好好生活，世界也會為你開路。 這本書，將喚醒你跨步向前的力量。」──劉宸希／新聞主播"
  },
  {
    "rank": 89,
    "url": "https://www.books.com.tw/products/0010785787?loc=P_0001_089",
    "title": "我的小雞雞（新版）",
    "undertitle": "",
    "original_title": "おちんちんのえほん",
    "image_url": "https://www.books.com.tw/img/001/078/57/0010785787.jpg",
    "author": "山本直英",
    "origin_author": "白楊社",
    "isbn": "9789864402304",
    "publisher": "維京",
    "publish_date": "2018/05/01",
    "language": "繁體中文",
    "price": "199",
    "categories": [
      "童書/青少年文學",
      "圖畫書",
      "生活教育"
    ],
    "rating_average": "5",
    "rating_count": 2,
    "description": "一本引導幼兒瞭解性知識很棒的工具書。作者用小朋友可以理解的文字，回答了許多令大人尷尬問題，例如「為什麼我有小雞雞而妹妹沒有？」「小嬰兒是從哪裡來的？」。繪本的內容不單單呈現基本的性知識與衛生習慣，更包括了個人界線、自我保護、性侵害以及尊重生命等相關議題。透過山本先生的繪本（書中談及隱私處、上廁所關門與可能的危險情境部分），讓小朋友學習找到自己的界線，並尊重他人的界線。也讓小朋友明瞭一個小生命的誕生就如同一個奇蹟，而這個奇蹟是帶著許多人的愛與關懷來到這個世界，也因此，每個生命都非常珍貴與獨特，世界上沒有第二個與你完全相同的人！本書特色兩性平權，是以尊重人權、男女平等的原則。正確的看待異性，而且就算是男孩子一樣也有可能會遭遇傷害，所以在激變的社會，教導孩童正確認清自己的性別，學習處理同性、異性間的人際關係是非常重要的課題。這本圖畫書雖然帶著我們和還茲一起討論和面對這個嚴肅的議題，但作家用深入淺出又幽默的筆調，加上畫家溫柔的色彩和可愛的構圖，讓父母能透過此書輕鬆的回答孩子臉紅心跳的提問和明確的和孩子說明如何保護自己。得獎紀錄★中國時報開卷版一周好書榜★文建會兒童文化館繪本花園繪本動畫選書得獎＊有注音＊適讀年齡：2歲以上"
  },
  {
    "rank": 90,
    "url": "https://www.books.com.tw/products/0011017641?loc=P_0001_090",
    "title": "如果歷史是一群喵(15)",
    "undertitle": "大清風雲篇【萌貓漫畫學歷史】",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/76/0011017641.jpg",
    "author": "肥志",
    "origin_author": "",
    "isbn": "9786267555835",
    "publisher": "野人",
    "publish_date": "2025/04/01",
    "language": "繁體中文",
    "price": "387",
    "categories": [
      "人文社科",
      "歷史",
      "中國歷史",
      "清"
    ],
    "rating_average": "5",
    "rating_count": 9,
    "description": "大清傳奇降臨！全程高能，步步驚心！在告別明朝後，《如果歷史是一群喵》進入了第十五卷——「大清風雲篇」。本書將為讀者朋友們開啟清朝前半段的歷史，講述這個新皇朝是如何統一華夏並進入自己的全盛時期。南下中原的多爾袞、數次反叛的吳三桂，以及著名的康、雍、乾三帝都將在這本書中陸續登場，為大家描繪清初的動盪歲月。希望本書能獲得讀者朋友們的喜愛，再次感謝大家！★可愛漫畫附上參考典籍，沒有亂編，全部都源自文獻！★精彩附錄解說，輕鬆漫畫中學到有趣歷史，舒壓、學習兩不誤！"
  },
  {
    "rank": 91,
    "url": "https://www.books.com.tw/products/0010991568?loc=P_0001_091",
    "title": "日文自學ALL IN ONE全攻略【初級】(附100分鐘老師真人教學文法影片+100分鐘單字學習影片+50音筆順練習表+「Youtor App」內含VRP虛擬點讀筆)",
    "undertitle": "",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/099/15/0010991568.jpg",
    "author": "金子祐己Yumi",
    "origin_author": "",
    "isbn": "9789864072347",
    "publisher": "懶鬼子英日語",
    "publish_date": "2024/06/05",
    "language": "繁體中文",
    "price": "354",
    "categories": [
      "語言學習",
      "日本語",
      "日語學習法"
    ],
    "rating_average": "5",
    "rating_count": 14,
    "description": "《日文自學ALL IN ONE全攻略【初級】》專為日文自學者量身訂做，只要3步驟，就能一次學好N5-N4程度的日文！只要一本書，就能一次學好日文發音、單字、文法、會話！《日文自 學ALL IN ONE全攻略【初級】》一次解決日文自學者的四大困境：一、曾學過日文但全部忘光，想重新學習卻不知從何開始二、想去補習班或請家教，但基礎太差要花高額補習費三、想通過日文檢定，但程度太差無法銜接坊間日檢考試用書四、已經學過一些日文，卻總是無法說出完整的一句話現在，只要仔細並反覆閱讀本書，就能打好日文基礎、銜接進階學習、準備檢定考試，馬上幫你提升日文能力，聽說讀寫一次學會！《日文自學ALL IN ONE全攻略【初級】》提供6種學習資源、多樣學習方式，就是要你一次學好N5-N4的日文！1. 零基礎適用、圖文並茂、讓你一看就會的「日文學習課本」2. 日文名師金子祐己Yumi老師現身教學的「日文文法教學影片」，共30支影片，時長100分鐘3. 奠定基礎、一定要會的「日文單字學習影片」，共收錄956個單字，時長100分鐘4. 日籍老師親自錄製的「日文發音與口說音檔」5. 無限提供的「50音筆順練習表」6. 免費下載、可聽音檔、看文法影片的「Youtor App（內含VRP虛擬點讀筆）」《日文自學ALL IN ONE全攻略【初級】》■ 適合想要打好日文基礎的你如果你連N5-N4程度都沒有，如果你想要提升日文程度卻不知道從何下手，純粹的單字書、文法書、會話書都不適合你，《日文自學All in One全攻略》是你最好的選擇。《日文自學ALL IN ONE全攻略【初級】》讓你一次學好聽說讀寫、一次打好日文基礎，跨出學習日文最重要的一步。■ 適合想要報名日文課程、報考日語檢定的你為了學好日文而報名補習班或找家教，卻總是跟不上老師講課的進度？沒有日文基礎，光靠老師教學也沒用！不管你是想提升日文能力還是報考日語檢定，先讓自己具備N5-N4程度的日文能力，強化根基後再去報名，學習事半功倍，也才不會讓報名費打水漂。■ 適合想用日文去日本玩樂的你日本是許多人的旅遊首選，而具備基礎日文能力，能讓旅遊更加盡興。如果你不想再用「これ（這個）」搭配肢體語言溝通，不想再說出「單字＋單字」這種散裝句，《日文自學All in One全攻略》是你的救星。《日文自學ALL IN ONE全攻略【初級】》教你基礎單字與文法概念，讓你不僅聽懂、讀懂基礎日文，還能用簡單日文和日本人溝通。【能力分級】《日文自學ALL IN ONE全攻略》系列依難易度預計分為三個級數，本書為【初級】，其程度符合：CEFR A1-A2，約等同於日檢JLPT N5-N4、實用日本語檢定J. TEST E-F級等程度。想打好日文基礎，現在開始正適合！只要3步驟，一次學好N5-N4的日文！■ Step 1  學好日語50音，勇敢開口說日文日語50音就像中文注音符號。日文要學好，發音基礎不可少。不管是平假名、片假名、濁音或拗音，各種發音規則，都能一次學會。想學好日文口說，就要用shadowing跟讀法。本書邀請日籍老師親自錄製50音發音、單字、例句與會話，只要使用Youtor App掃描QR Code下載音檔，利用App調整語速與循環播放的功能，就能跟著老師複誦練習。■ Step 2  圖解N5-N4日文文法，奠定日文基礎文法是語言學習的根本，文法基礎不好，說出來的話會荒腔走調，寫出來的句子都成為外星文。金子祐己Yumi老師擅長用淺顯易懂的方式講解文法，再搭配系統化整理、圖像解說、豐富例句，沒有太多複雜的文法公式，輕鬆學好N5-N4的日文文法。而金子祐己Yumi老師為了幫助學習者能更有效地學好日文，特別拍攝30支日文文法影片，總時長有100分鐘，只要用「Youtor App」掃描書中QR Code就可以看到老師真人現身為你講解文法重點。■ Step 3  整合學習＋多元資源，全面提升你的日語力不管是想要去日本旅遊、了解日本最新時尚、應援日本明星都要能理解基礎日文，而要理解基礎日文，就一定要有文法概念。本書以文法為學習主軸，向外延伸學習單字與會話，聽說讀寫一次加強，發音、單字、會話、文法一次學會。針對日文零基礎，想從現在開始好好學日文的你，本書除了提供日文學習課本、金子祐己Yumi老師日文文法教學影片、日籍老師發音與口說音檔之外，更提供日語50音筆順練習表、日文單字學習影片，讓你能看能寫能說能背，從零開始學好N5-N4的日文！【使用說明】勉強を始めよう！不管你是日文完全不懂，還是50音略懂略懂。這本書都能幫你打好日文基礎，學好日文！■ Point 1 用8大日文原理，打好日文基礎！想要學好日文，就要掌握基礎文法。很多人學習日文卡關，通常都是因為沒有打好文法基礎，只要具備N5-N4的日文文法基礎，就能以此為基底，有效提升日文能力。✪ 日文入門觀念 →了解日文文字的組成、熟練日語50音✪ 日文句子的基本結構 →了解日文句子的結構✪ 名詞 →學習名詞的用法、句型✪ 數量詞 →學習各種數量詞的用法✪ 形容詞 →學習形容詞的用法、句型✪ 動詞 →學習動詞的基本知識、句型與各種運用✪ 常體溝通方式 →了解敬體與常體，掌握常體溝通重點■ Point 2 從零開始，手把手教你學好日文發音！學習日文前，就要先認識50音、學習日文發音。Step 1 掌握日語50音的念法除了「あいうえお」之外，能夠清楚發出「ど」、「ぽ」、「きゃ」的發音嗎？Step 2 掌握單字發音能夠清楚發出かお（臉）、きって（郵票）、サイン（簽名）嗎？Step 3 掌握重音位置同樣是念「かき」，「牡蠣」的高音在前面還是後面，「柿」的高音在前面還是後面呢？答案是「牡蠣」的高音在か，「柿」的高音在き。■ Point 3 零基礎適用，看圖學會N5-N4日文文法！金子祐己Yumi老師系統化整理基礎日文文法，本書內容完全符合N5-N4程度。老師以淺顯易懂的文字，系統化整理，並搭配豐富例句、圖片或圖表解說，再加上金子祐己Yumi老師的真人講解文法影片。為的就是幫助日語初學者打好基礎，邁出學習日文最重要的一步。［都是表示討厭］あの会社は嫌いです。 我不喜歡那間公司。→針對已經不喜歡的人事物表達討厭，很主觀。あの会社に行くのは嫌です。 我不要去那間公司。→在某種條件或情況下，想法沒辦法認同，產生拒絕反應或排斥的情況使用。■ Point 4 現在學馬上用，勇敢開口說日文！在學文法的過程中，同時學習基礎單字、生活會話句、情境會話，讓你不管是去日本玩、和朋友聊天、餐廳用餐、逛街購物，都能夠隨時隨地說上幾句。✪ 文法解說都搭配豐富例句，將文法與生活會話融合在一起。✪ 每個漢字接標註假名，就算碰到較難的單字也能見字發音。✪ 每個單字、例句、會話句都邀請日籍老師錄製音檔，用Youtor App掃QR Code下載音檔聆聽。★本書未提供光碟片，未提供光碟燒錄服務。■ Point 5 整合學習＋多元資源，培養你的日語力！針對日文零基礎，想從現在開始好好學日文的你，本書除了提供6種學習資源、多樣學習方式，聽說讀寫一次加強，發音、單字、會話、文法一次學會！零基礎適用、圖文並茂、讓你一看就會的「日文學習課本」日文名師金子祐己Yumi老師現身教學的「日文文法教學影片」日籍老師親自錄製的「日文發音與口說音檔」奠定基礎、一定要會的「日文單字學習影片」無限提供的「50音筆順練習表」免費下載、可聽音檔、看文法影片的「Youtor App（內含VRP虛擬點讀筆）」［VRP虛擬點讀筆介紹］1. 在哪裡下載「VRP虛擬點讀筆」？（1）讀者可以掃描書中的QR Code連結，或是於App商城搜尋「Youtor」下載即可。2. 為什麼會有「VRP虛擬點讀筆」？（1）以往讀者購買語言學習工具書時，為了要聽隨書附贈的音檔，總是要拿出已經很少在用的CD播放器或利用電腦，又或是轉存到手機來使用，耗時又不方便。（2）坊間當然也有推出「點讀筆」來改善此種學習上的不方便，但是一支筆加一本書往往就要二、三千元，且各家點讀筆又不相容，CP值真的很低。（3）後來雖然有了利用QR Code掃描下載檔案至手機來聽取音檔的方式，但手機不僅必須要一直處在上網的狀態，且從掃描到聽取音檔的時間往往要花個5秒以上，很令人氣結。（4）因此，我們為了同時解決讀者以上三種困擾，特別領先全球開發了「VRP虛擬點讀筆」，並獲得專利，希望這個輔助學習的工具，能讓讀者不僅不用再額外花錢，且使用率和相容性也是史上最高。3. 「VRP虛擬點讀筆」就是這麼方便！（1）讀者只要透過書中的QR Code連結，就能立即下載「Youtor App」。（僅限iPhone和Android二種系統手機）（2）下載完成後，可至App目錄中搜尋需要的音檔或直接掃描內頁QR Code，將音檔一次從雲端下載至手機使用。（3）當音檔已完成下載後，讀者只要拿出手機並開啟「Youtor App」（內含VRP虛擬點讀筆），就能隨時掃描書中頁面的QR Code立即讀取音檔（平均1秒內）且不需要開啟上網功能。（4）「VRP虛擬點讀筆」就像是點讀筆一樣好用，還可以調整播放速度（0.8-1.2倍速），加強聽力練習。（5）「VRP虛擬點讀筆」比點讀筆更好用，具有定時播放、背景播放的功能，也可以自動換頁或是手動點選想要的頁數，聆聽該頁音檔。（6）如果讀者擔心音檔下載後太佔手機空間，也可以隨時刪除音檔，下次需要使用時再下載。購買本公司書籍的讀者等於有一個雲端的CD櫃可隨時使用。（7）詳細使用及操作方法請見書中使用說明。※本書未提供光碟燒錄服務。※雖然我們努力做到完美，但也有可能因為手機的系統版本和「Youtor App」不相容導致無法安裝，在此必須和讀者說聲抱歉，若無法正常使用，請與本公司聯繫，由專人為您服務。名人推薦很多人覺得學語文很累很辛苦，我想那是因為他們沒有遇到好的老師。Yumi老師上課十分輕鬆有趣，能把很難的日文文法用最簡單理解的方式教給學生，所以我原本計畫學好玩的，卻不知不覺愈來愈認真，上了好幾年的課了。Yumi老師寫的這本《日文自學All in one 全攻略【初級】》，相信能幫到想要開始學習日文的你，絕對必買呀！－－ Lolita蘿莉塔 | 演藝人員Yumi老師上課氣氛活潑生動，總用最淺顯易懂的方式深入淺出舉例說明，將困難的文法轉變成好記的故事。終於盼到老師出書，這本《日文自學All in one 全攻略【初級】》一定可以幫助想學好日文，不知道該怎麼開始的你。學語言語感很重要，跟著教學經驗豐富、中文好到不說不知道是日本人的Yumi老師學就對了！－－ 楊浚泯 | GYMEFIT創辦人金子祐己老師的教學風格清晰明快，我們家兩位女兒們也都是向老師學習日本正統發音。這本《日文自學All in one 全攻略【初級】》除了單字和例句都請日籍人士錄音外，遇到需要注意的艱深概念時還有附上Yumi老師錄製的教學影片，直接解決大家學習困難的觀念。書中以詞性分類，內容條理清晰，對於想要學習基礎日文觀念者極有幫助。老師以二十多年的教學經驗，擅長用簡單清晰的方式解釋困難的文法，衷心推薦給所有想理清日本基礎文法觀念以及想學習到日文純正發音的讀者。－－ Dr. Vivien梁斐文博士 | 富蘭克林國際教育機構執行長我非常喜歡和金子祐己老師學習日文，透過老師深入淺出的教導與輕鬆的氣氛，讓大家覺得學習日語其實沒有想像中困難，也讓我更深入的了解與喜愛日本。得知老師出版《日文自學All in one 全攻略【初級】》，並受邀寫推薦序，真的倍感榮幸！也恭喜購買本書的朋友們，能透過Yumi老師的智慧，為自己日文學習的道路奠定更堅實基礎！－－胡宇軒 | 永慶不動產捷運紅樹林店協理"
  },
  {
    "rank": 92,
    "url": "https://www.books.com.tw/products/0010977461?loc=P_0001_092",
    "title": "納瓦爾寶典",
    "undertitle": "從白手起家到財務自由， 矽谷傳奇創投家的投資哲學與人生智慧",
    "original_title": "The Almanack of Naval Ravikant: A Guide to Wealth and Happiness",
    "image_url": "https://www.books.com.tw/img/001/097/74/0010977461.jpg",
    "author": "艾瑞克．喬根森",
    "origin_author": "Eric Jorgenson",
    "isbn": "9789863989493",
    "publisher": "天下雜誌",
    "publish_date": "2024/01/04",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "商業理財",
      "投資理財",
      "投資學"
    ],
    "rating_average": "4.5",
    "rating_count": 27,
    "description": "一本讓人頓悟不斷、好評如潮的書暢銷全球45國、美版熱賣40萬冊，數百萬人因此改變一生致富不是靠運氣，幸福也不是從天而降。累積財富和幸福生活，是你可以學習的技能。—矽谷傳奇創投家暨連續創業家 納瓦爾「我自己本身就是納瓦爾的粉絲，長期追蹤、關注他的發言和評論。他對於創業、投資、人生有著深刻的洞察，而且他看待世界的角度跟普通人很不一樣。我每次看他的文字、聽他的說話，總會給我一種醍醐灌頂的感覺。」—閱讀前哨站站長瓦基這世界充滿機會，而且從不點名，但就像陽光不可能照進每個角落，你必須自己站上有利的位置。阿基米德說：「給我一個支點和一根槓桿，我可以移動地球！」納瓦爾告訴你：「找到人生支點和能力槓桿，可以撼動你的整個未來！」許多人想方設法學投資，渴望早日獲得財富自由之後，才有條件去追求自己真正的熱情與夢想；其實，只要一個想法和心念的改變，在自我實現的同時，你一樣可以擁有快意且富裕的人生！你唯一能夠改變的只有自己，這就足以改變世界。「在這本書裡遇見的每一頁，都有可能啟動想法與心念的重大改變，從此翻轉你的未來。」你是否也想知道，別人最需要你的什麼能力？這樣的能力真的可以讓生活無虞嗎？你是否也曾挫折，花時間學習理財不對嗎？想要變有錢的想法被批評很投機？你是否在日夜追逐裡憂慮，什麼時候才會成功？又或者已經擁有外界肯定的成績了，內心卻常感孤獨悲慘？矽谷傳奇創投家暨連續創業家納瓦爾，不僅僅是一位世界級的經營者，更以個人獨特的生命哲學，掌握了一套快樂致富的原則，並且從不吝惜對外分享：‧生命中所有回報，無論是財富、關係或知識，都來自複利。‧透過活出真實的自己來退出競爭。‧用頭腦賺錢，而不是用時間賺錢。‧只要在優秀的基礎上不斷提升，並做到卓越，經濟回報就會指數增加。‧財富、健康、快樂是人生三大事。我們把財富排第一，快樂排最後，但它們的重要性卻剛好相反過來。納瓦爾對創造財富和學習讓自己快樂的智慧洞察，深深影響了新世代的年青創業家和知識工作者。你也可以這本書做你的支點，撬動你邁向快樂富有人生的靈感與自由！一致推薦Dcard創辦人 林裕欽、AppWorks 合夥人程九如、市場先生網站站長 許繼元、財經M平方創辦人 陳佳茹、商業思維學院院長 游舒帆、台大網媒所助理教授 葛如鈞、《內在原力》作者愛瑞克、美國金融日記共同創辦人 連振廷、企業講師 謝文憲、FinLab創辦人 韓承佑、阿堯投資筆記「這本書提供給你的不只一個，而是一抓一大把的全新視角。」—林裕欽「翻閱本書，也像在翻閱深層的自我。」—程九如「在這本書裡，每翻開一頁，你都有可能遇見對你自己個人而言，如同哥白尼的地動說、赫胥黎的天演論一般的人生新金石。」—葛如鈞「一語道破致富的關鍵！更列出極致成功者的習慣，是將大部分的時間與心神用在判斷、追蹤與評估哪些是最值得投注資源的地方，並且玩正和賽局，這些才是最高等級的努力。」—愛瑞克「每個人都要用商業思維來思考自己的人生與職涯定位，專注於找到自己的獨特性與特點，並將本身的專業知識與技能打造成一個個能被規模化銷售的產品與服務。」—游舒帆「這本書我讀了好幾遍，對一位在美國創投界堪稱大神之人，我們的成長背景差異之大，卻可以用一本書相互交流，這就是閱讀最大的魅力吧！」—謝文憲「沒有長篇大論的大道理，但值得你一讀再讀。」—連振廷「納瓦爾提出三種槓桿：人力、金錢與零邊際成本的產品或服務，這也是我創業以來一直遵循的法則。」—韓承佑「人生99%的努力可能都是白費的。儘管許多事都不會有結果，但也沒有什麼事情是完全白費力氣的，不要小看那有用的1%。」—許繼元「這是一本關於財富、健康與快樂的書。讀過很多關於致富的書，Naval 對這個主題的探討是最深入的，這本書會激發讀者停下來反思對財富的理解，甚至重新思考職涯的選擇。Naval 也提醒我們多數人的追求都是財富>健康>快樂，但重要性卻是快樂>健康>財富。」—阿堯投資筆記原書名：《快樂實現自主富有》"
  },
  {
    "rank": 93,
    "url": "https://www.books.com.tw/products/0011021269?loc=P_0001_093",
    "title": "遺忘之國提嘉納【布蘭登‧山德森私房推薦的奇幻大師，享譽幻想文壇三十年當代經典】（扉頁特印作者簽名限量版）",
    "undertitle": "",
    "original_title": "Tigana",
    "image_url": "https://www.books.com.tw/img/001/102/12/0011021269.jpg",
    "author": "蓋‧加佛列‧凱伊",
    "origin_author": "Guy Gavriel Kay",
    "isbn": "9786263156418",
    "publisher": "臉譜",
    "publish_date": "2025/05/29",
    "language": "繁體中文",
    "price": "552",
    "categories": [
      "文學小說",
      "科幻/奇幻小說",
      "歐美科幻/奇幻小說"
    ],
    "rating_average": "",
    "rating_count": "",
    "description": "這個故事屬於奇幻世界，但也屬於每個被強權抹消的真實國度、是每片戰亂的土地上記憶與遺忘的鬥爭──✴布蘭登‧山德森私房推薦的奇幻大師──蓋‧加佛列‧凱伊世界奇幻獎得主、托爾金遺稿《精靈寶鑽》的共同編纂者、於奇幻文學領域之貢獻獲頒「加拿大勳章」最高榮譽肯定✴享譽英語奇幻文壇三十年當代經典，首見繁體中文譯本！名列《時代雜誌》百大奇幻小說，山德森譽為「古往今來的最佳單冊史詩奇幻」，榮獲加拿大幻想文學最高榮譽極光獎，軌跡獎最佳奇幻小說、世界奇幻獎最佳長篇小說、創神奇幻獎入圍※特別收錄作者全新撰寫臺灣版專屬後記§故事簡介§「布蘭庭匯聚魔力，對那塊土地施下一個亙古未有的魔咒，奪走了那塊土地的名字。他將這一省邦的名字從每個男男女女的心中徹底消除。他讓我們彷彿不曾存在過，包括我們的成就、我們的歷史、我們的真名。」「孤掌半島」上有九個小國，雖有共通的信仰與魔法傳統，但各自為政，並不團結。當擁有強大魔法的外來侵略者──布蘭庭和艾勃利可──渡海來到半島上各據一方，以藝術和商業聞名的南方邦國提嘉納堅決抵抗入侵，在交戰中殺死了布蘭庭的兒子。布蘭庭悲憤不已，不但立刻集中軍力剷平提嘉納，更施法將提嘉納的國名與它存在過的所有證明從世人腦海中抹除，要這個仇敵之國在過去、現在、未來都徹底消失。提嘉納的王爵在戰爭中屍骨無存，年幼的王子雅列森隱姓埋名到處流亡，背負著倖存者的罪惡感和沉重的壓力，一生的寄託就是把「提嘉納」之名帶回世上。他的追隨者有對故國不復記憶的少年歌手戴文、曾經起義失敗的老邁公爵桑德烈、戰後流離失所的貝爾德與卡翠安娜。他們喬裝成賣藝的音樂家，沿商路蒐集與傳遞情報，希望找到半島本土倖存的巫師、藉他們的魔法對抗侵略者的控制；同時，他們製造騷亂、煽動民怨，挑撥布蘭庭和艾勃利可雙方佔領區的嫌隙，為的是讓兩個滅國仇人走向自相殘殺；唯有同時擺脫這兩股勢力，半島才可能重獲自由。在布蘭庭的宮殿中，皇妃黛安諾拉同樣是失去故土與家人的提嘉納國民，她為了報仇而假造身分埋伏在皇宮裡，成為布蘭庭的寵妾，繼而開始理解他的喪子之痛、見證他在腹背受敵之下治理領土的雄心與困境，陷入了愛恨交織的兩難──尤其是當她得知，布蘭庭決定在半島上落地生根、建立永久政權，吸引到愈來愈多曾視他為仇敵的島民忘卻僅僅十幾年前的屠殺，轉而投入他麾下。黛安諾拉和雅列森不約而同明白到，他們各自的計畫無比危險，如果不能在最完美的時機執行成功，不但自己會遭受極刑，還會讓孤掌半島再次陷入更殘酷的戰爭……「在我所有的作品中，不管是對來自世界上哪個國家、使用哪個語言的讀者來說，《遺忘之國提嘉納》引發的迴響可能是最深刻也最私密的，這也一向是我希望能辦到的事情。這部作品是我首度嘗試透過『奇幻』這個文類，採取直接明確的筆法描繪暴政帶來的切身影響，以及暴政對自由和文化認同的威脅。若我在此信筆談論臺灣複雜的歷史，未免太過冒昧也不適當。姑且容我這麼說：我明白無論是臺灣自身抑或是臺灣的文化，在存續上都面臨無比的挑戰。……從墨西哥、波蘭再到克羅埃西亞，每當我在世界各地的國家朗讀或談及這部小說，聽眾之中都常有人問我同一個問題：『你寫的是我們嗎？』某方面來說，是。我在寫的是強權意圖入侵或入侵之後，刻意採取手段抹滅認同的每一個國家、每一個時代。」──摘自作者全新撰寫臺灣版專屬後記§佳評讚譽§「與我同時代的許多人都在讀到凱伊的作品時經歷過那麼一個片刻，因為看見了『奇幻文學能夠達到何種境界』而深受震撼──至少我是如此。」──布蘭登‧山德森「托爾金的傳人凱伊在這部史詩奇幻作品中以大師級的手法，將身分認同與道德議題的探索編織進一個反抗軍復國的故事，英雄與反派都遊走於灰色地帶。」──《時代雜誌》百大奇幻小說選書講評「這個奇幻世界有著豐富的感官細節，滿載著動人心弦的歷史、宗教、傳說、風俗、魔法儀式……技藝超凡、令人手不釋卷的傑作。」──《柯克斯書評》「蓋‧加佛列‧凱伊對我的影響是決定性的，驚人、徹底、狂烈的決定性。《費奧納瓦織錦》形塑了我對犧牲與愛的概念……《遺忘之國提嘉納》則每讀必令我心碎。」──阿卡蒂‧馬婷（《名為帝國的記憶》作者）「我讀過最傑出的奇幻小說之一。」──安‧麥考菲莉（美國科幻暨奇幻作家協會大師獎得主）「托爾金文學傳統的傳人。」──《書單》雜誌「凱伊再度交出精彩之作，而且更上一層樓。」──《環球郵報》「讀來令人大呼過癮，具有高妙的創意，是承襲奇幻傳統的佳作，卻又處處可見無比嶄新的立意……《遺忘之國提嘉納》不只是一本小說，更是讓你遨遊其中的世界。」──《多倫多星報》「行文雅致，人物立體……令人讚嘆的成就。」──《蒙特婁公報》「劇情之錯綜複雜堪稱大膽……刻劃入微 ，鋪陳高明 。」──《今日美國報》「精彩刺激、憂傷悵惘……我們絕不會忘記提嘉納這個名字……充滿魔力，技巧精湛……驚心動魄的一場冒險。」──《奧蘭多前哨報》「令人叫好的單本完結奇幻史詩，情節曲折細膩，鮮明的角色與文化讓這個布局精巧的故事更添底蘊……高度推薦。」──《圖書館期刊》「凱伊以複雜細緻的出色文采描繪善與惡、居上位者與社會底層，這本使人無法自拔的史詩鉅作必定會令讀者著迷。」──《出版人週刊》"
  },
  {
    "rank": 94,
    "url": "https://www.books.com.tw/products/0011003374?loc=P_0001_094",
    "title": "執行長日記【博客來獨家贈「執行長心法燙金書籤」乙組】",
    "undertitle": "關於事業與人生的33條法則",
    "original_title": "The Diary of a CEO: The 33 Laws of Business and Life",
    "image_url": "https://www.books.com.tw/img/001/100/33/0011003374.jpg",
    "author": "史蒂文．巴列特",
    "origin_author": "Steven Bartlett",
    "isbn": "9786267406861",
    "publisher": "悅知文化",
    "publish_date": "2024/10/22",
    "language": "繁體中文",
    "price": "379",
    "categories": [
      "商業理財",
      "成功法",
      "自我成長"
    ],
    "rating_average": "5",
    "rating_count": 26,
    "description": "★全球暢銷突破100萬冊！★★2024年博客來／誠品年度百大★★2024年博客來年度選書★繁體中文版上市2個月，銷售破萬本！【博客來獨家】限量贈「執行長心法燙金書籤」乙組│尺寸：7x12cm│紙張：美術紙│一組4款│燙金印刷│★歐洲下載次數TOP1！美國、愛爾蘭、澳洲和中東地區商業類Podcast排名前列「The Diary Of A CEO」主持人★入選《富比士》30歲以下傑出青年榜★累計市值超過10億美元，四家業界頂尖企業的首席執行長及創辦人★Y世代執行長──史蒂文．巴列特無私分享成功的祕密*****************************************榮登《華爾街日報》、《星期日泰晤士報》暢銷榜榮獲 博客來‧誠品書店‧金石堂【當月選書】*****************************************這不是一本關於商業策略的書，策略有如季節更迭，但本書涉及更恆久的道理──打造卓越成就和提升自我的長遠核心法則。史蒂文．巴列特是知名的英國年輕創業家，在22歲成立數位行銷公司Social Chain，27歲推動公司上市；同時也是舊金山軟體公司ThirdWeb、創新行銷公司Flight Story的共同創辦人。除了豐富的創業、投資與行銷經歷，他還主持廣受英國與歐洲聽眾歡迎的播客節目「The Diary Of A CEO」，並在過去四年，針對全球眾多商業界、體育界、娛樂界和學術界的頂尖人士，進行了超過700小時的訪談。透過親身經歷與深度對話，史蒂文見證了高潮和低谷，分析失敗的時刻和成功的模式，並從中淬鍊出一套能應用於任何行業、可供追求卓越成就的人們參考的33條基本法則。這些關於傑出的法則，主要源於心理學、行為科學和數個世紀以來的研究，為了進一步驗證，史蒂文針對數以萬計的人進行訪調，當然，也有許多案例或方法來自於他最受歡迎的訪談對象。本書透過：掌握自我、精通敘事、確立人生哲學、熟習團隊合作，以最簡潔、最有影響力的方式，提供我們所有人都可以從中學習的永恆要義，進而打造出屬於自己的成功人生。重磅推薦「閱讀前哨站」站長  瓦基《內在成就》作者／TMBA共同創辦人  愛瑞克《僧人心態》作者  傑・謝帝《先問為什麼》《無限賽局》作者  賽門・西奈克《喚醒你心中的大師》作者  羅伯・葛林各界好評★「書中每一條法則都精準命中許多人的要害，令人激賞！史蒂文用最精簡的文字直指核心、提出他的觀點，通常只有閱歷最豐富的人能有如此深刻的洞察力，也唯有十足的成功人士能夠論述如此簡潔有力，顯然史蒂文就是少數兩者兼具的人。更令我感到驚艷的是，每一條法則都有至少一則真實的故事案例解說。案例的取材精準到位，不僅在理智上完全令人信服，更能在情感上觸動人心，深化了讀者們的記憶。這是一本令我愛不釋手的好書！」──愛瑞克│《內在成就》作者、TMBA 共同創辦人★「史蒂文結合最新研究、個人經歷和引人入勝的故事，引導讀者重新定義成功，並發揮他們的潛力。這是一本任何具遠大抱負的人都不容錯過的佳作。」──Jay Shetty│《僧人心態》作者★「新一代執行長逐漸接管商業世界。那些自誇自大、表現得彷彿從不犯錯的執行長，正在被願意談論自己感受、以好奇心領導並努力精進的執行長取代⋯⋯而史蒂文・巴特利特正是引領這場革命的先驅！任何希望超越自我並帶領所有人進入新世代的領導者，《執行長日記》不容錯過！」──Simon Sinek│《先問為什麼》《無限賽局》作者★「史蒂文・巴列特克服了看似不可逾越的困難，成為了超級成功的連續創業家。一路走來，他學到了寶貴的經驗和教訓，意識到尋求有別以往、非常規的途徑獲得成功至關重要，並將他的經驗彙整成實用的法則，在競爭激烈的世界為你我帶來挑戰與指引。」──Robert Greene│《喚醒你心中的大師》作者★「我從最初就關注史蒂文・巴列特一路的發展，我深知他天生擁有煥發的才智，也看到他運用才能在商場上嶄露頭角。該死的！我真的發自內心為他自豪。我始終在場邊為他加油，因為此人真正體現了企業家精神。」──Gary Vaynerchuck│《情商致勝》作者★「令人驚嘆又深具說服力——史蒂文的建議將讓你實現最大夢想的機會大增。」──Marie Forleo│《凡事皆有出路》作者★「從『學會不爭辯』到『切勿攻擊舊信念，改為激發新信念』，這本書充滿了驚人的智慧，有助於個人人生與職涯的進展，強力推薦！」──Scott Galloway│紐約大學史登商學院教授及《Adift》作者★「史蒂文與眾不同的成功觀點，讓我們終於擁有屬於自己時代關於成功的讀物。聰明、富洞察力、真誠， 史蒂文的作品讓我獲益匪淺，備感謙卑。」──Mo Gawdat│暢銷作家與OneBillionHappy創辦人"
  },
  {
    "rank": 95,
    "url": "https://www.books.com.tw/products/0011019892?loc=P_0001_095",
    "title": "菜市場的一年",
    "undertitle": "100種少婦好吃驚的蔬菜採買攻略",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/101/98/0011019892.jpg",
    "author": "廖炯程",
    "origin_author": "",
    "isbn": "9786267528884",
    "publisher": "晴好出版",
    "publish_date": "2025/05/07",
    "language": "繁體中文",
    "price": "379",
    "categories": [
      "飲食",
      "料理百科",
      "食材/圖鑑"
    ],
    "rating_average": "4.5",
    "rating_count": 3,
    "description": "一封市場與賣菜人寫給你的情書，寫給面對菜山菜海忍不住心慌，和老闆喊價不小心就結巴的你。還有那些我們以為一直都在，但其實漸漸消逝的美好風景。從產地到批發，從市場到廚房看盡市場百態的賣菜郎，帶你認識四時蔬果和市場人情，一部給在市場新手村門前徘徊猶豫的少婦，順利晉級的買菜指南！【菜市場冷知識， 你知道多少？】✧ 菜市場好吃驚！玉米筍是嫡長子制度下的產物！✧ 青花筍來自於一段蔬菜界的跨界戀情？！✧ 真的假的！冬瓜也分公母？✧ 小黃瓜長大就是大黃瓜嗎？✧ 你認識人稱南瓜家族中的瘦子嗎？✧ 不可能吧！所有的彩椒都是青椒變的？✧ 青苦瓜比白苦瓜退火嗎？✧ 番茄到底是「蔬菜」還是「水果」？【三秒圖解，蔬菜挑選小祕技GET】✧ 小黃瓜這樣選＝瓜身筆直、屁股帶花、摸起來刺刺的！✧ 茄子這樣選＝蒂頭一抹漸層白、表面光滑。蒂頭髮型要服貼不亂翹。✧ 青花椰菜這樣選＝花面翠綠緊實、不泛黃、梗底切面不要有中心空洞。✧ 南瓜這樣選＝蒂頭乾燥無水分、表面帶有果粉表示成熟了。對，熟男熟女最棒惹！【最直白的技巧、最實用的建議！教你輕鬆掌握挑菜的訣竅】✧ 一次搞定100種常見蔬菜！ 每一種都有簡單易懂的挑選指南。✧ 四季蔬菜大公開！ 當季推薦及挑選技巧，讓你每次都買到最划算的好菜。✧ 買回來後怎麼存？ 保存方法清楚明白，讓蔬菜保鮮更久。【關於蔬菜，多的是你不知道的事！】✧ 白花椰菜要好吃，要選白梗還是綠梗？✧ 蔥和蒜苗傻傻分不清，請問老闆，到底誰是誰？✧ 玉米農藥很多？玉米心不能大口吸汁？✧ 救命啊！絲瓜一下就變黑怎麼辦？✧ 等等，為什麼櫛瓜吃起來會苦？無需猜測、無需經驗！這本書讓每個人都能快速晉級「買菜達人」，別擔心，買菜！我教你，從此菜市場再也難不倒你！本書特色✧ 教你如何挑選採購當季蔬果✧ 讓你了解蔬果背後的故事及典故✧ 市場達人才知道的料理保存祕訣✧ 一本讓你馬上提起菜籃上菜市場的全方位寶典台文審訂王桂蘭│國立臺北教育大學台灣文化研究所助理教授爆買推薦Yui's料理自學小天地丹萱│臺北廣播電台節目主持人、生命調音師李廼澔│《餐桌上的臺灣史》作者，國立台灣藝術大學通識中心兼任助理教授林楷倫│職人作家馬卡人妻Theresa曹銘宗│台灣文史作家番紅花│飲食作家／農業部田媽媽輔導師趙函穎│晨光健康營養專科諮詢中心院長劉昭儀│水牛書店ｘ我愛你學田負責人蘿潔塔│家庭料理研究家"
  },
  {
    "rank": 96,
    "url": "https://www.books.com.tw/products/0011021819?loc=P_0001_096",
    "title": "難哄影集寫真",
    "undertitle": "書衣紀念版(扉頁附印刷簽名)",
    "original_title": "",
    "image_url": "https://www.books.com.tw/img/001/102/18/0011021819.jpg",
    "author": "哇唧唧哇",
    "origin_author": "",
    "isbn": "9786269911592",
    "publisher": "水靈文創",
    "publish_date": "2025/06/02",
    "language": "繁體中文",
    "price": "458",
    "categories": [
      "影視偶像",
      "影視寫真/導覽/設定集"
    ],
    "rating_average": "4.5",
    "rating_count": 5,
    "description": "2025愛情神劇《難哄》全球唯一官方授權寫真終於問世！☆金獎導演瞿友寧特別寫下千字文，與劇迷分享私密的拍攝心情。★內附白敬亭、章若楠印刷簽名，以延為定，不說再見。☆精選近200張絕美高清劇照，重溫高甜虐心名場面。★內頁收錄多幀官宣海報及完整32集分集海報，無任何水印及LOGO，給哄蜜最純淨的視覺享受。☆購買時請認明書衣封底之雷射防偽貼紙，確保印刷品質。"
  },
  {
    "rank": 97,
    "url": "https://www.books.com.tw/products/0011018239?loc=P_0001_097",
    "title": "世界上最透明的故事【春季限定版】",
    "undertitle": "臺日出版界話題作，只有紙本書可以體驗的感動",
    "original_title": "世界でいちばん透きとおった物語",
    "image_url": "https://www.books.com.tw/img/001/101/82/0011018239.jpg",
    "author": "杉井光",
    "origin_author": "",
    "isbn": "9789573342786",
    "publisher": "皇冠",
    "publish_date": "2025/04/14",
    "language": "繁體中文",
    "price": "284",
    "categories": [
      "文學小說",
      "懸疑/推理小說",
      "日本懸疑/推理小說"
    ],
    "rating_average": "4.5",
    "rating_count": 152,
    "description": "唯有紙本書得以實現，對詭計最大的敬意和最深的愛意！⟡𝒉𝒊𝒏𝒕𝒔{ 世界上最透明的故事 }{ 唯有紙本書得以實現 }{ 恐怕只有臺灣辦得到 }⟡＼奪下臺灣各大獎項／2025年博客來第一季暢銷總榜第1名2024年誠品書店職人最想賣第1名2024年誠品年度總榜、翻譯文學榜TOP1002024年博客來年度翻譯類型小說第1名2024年博客來年度總榜、新書榜TOP1002024年金石堂書店十大影響力好書2024年紀伊國屋年度排行榜第14名＼日本出版界話題作／2023年《達文西雜誌》年度之書第2名2023年紀伊國屋書店店員選書第5名2023年「這本推理小說真厲害」第8名2023年《週刊文春》十大推理小說第9名2023年「好想讀推理小說！」第20名亞馬遜書店排行榜第1名亞馬遜書店人氣禮物書第1名TBS電視臺《國王的早午餐》BOOK專欄特輯TBS電視臺《晨間》特別節目介紹朝日新聞〈暢銷書〉專欄介紹日經新聞〈暢銷作的秘密〉專欄介紹繁體中文版半個月熱賣萬冊日本銷量突破50萬冊⋅˚₊． 𝑻𝒉𝒆 𝒄𝒍𝒆𝒂𝒓𝒆𝒔𝒕 𝒔𝒕𝒐𝒓𝒚 𝒊𝒏 𝒕𝒉𝒆 𝒘𝒐𝒓𝒍𝒅 ．₊˚⋅享譽文壇的知名推理作家宮內彰吾罹癌過世。宮內在出版界緋聞不斷，明明已有妻小，卻仍然與眾多女性交往，更與其中一位生下了孩子，那就是我。宮內過世之後，他的長子主動聯絡我。他說宮內死前，好像還持續在撰寫一本名為《世界上最透明的故事》的小說。我那同父異母的哥哥看上高額的版稅，想將之作為遺作出版，無奈一直找不到手稿。身為書店員工，我知道知名作家過世，正是拓展銷量的機會，生前的作品將炙手可熱。起初我站在如此功利主義的角度思考，但在得知宮內寫作途中曾遭遇難以解釋的瓶頸後，對小說本身產生了好奇。在欲望與業報盡頭病倒的作家，臨死之際最後的依託──世界上最透明的故事。我和編輯霧子小姐展開調查，尋找未曾謀面的生父的遺作。我們詢問了他的家人、編輯、情婦，然而隨著拼湊出來的父親形象逐漸清晰，我周遭的一切卻開始變得透明……──── ୨୧ ────❏ 驚動臺日出版界的「那本話題作」絕對不可能猜到的結局──閱畢後你的世界將徹底透明絕對不可能出成電子書──只有紙本書可以體驗的感動在電子書崛起的時代，單憑紙本書，短短一年突破45萬冊！❏ 「看到」之後就回不去了，一生只能體驗一次的詭計「在我的閱讀生涯中，只有一本書在閱讀完後讓我徹底目瞪口呆。我想帶給讀者像那本書一樣純粹又強烈的閱讀『體驗』。為此，我將這個點子寫成了故事，並透過許多人的協助，變成了一本書。這本書光是能出版，就稱得上是奇蹟了。」「要完美翻譯這本小說，全世界恐怕就只有臺灣辦得到了。感謝過程中所有締造奇蹟的相關人士。多謝！」──杉井光❏ 作者 × 譯者 × 編輯，合謀獻給讀者的情書日本出版社再三確認：「你們真的做得出來嗎？」繁中版責編：「至今做了超過一百五十本書，這本書絕對是編涯最大挑戰之一。」繁中版譯者：「個人翻譯史上最沉重的鐐銬，任何譯者一輩子無法忘懷的書。」作者杉井光和日本責編的「聯手犯案」，由繁中版譯者和責編延續的「跨國犯罪」，經過無數討論和測試，終於完美還原所有細節！❏ 原版插畫家「fusui」全新繪製書封《世界上最透明的故事》原版插畫家「fusui」全新繪製的春季限定版書封，描繪出新綠春季裡，主角燈真躺在草地上沉思的美麗插畫。繁體中文版特別沿用大受讀者好評的描圖紙書腰並燙印，正面標示出關於這本書的三個「提示」，讓春季限定版成為紀念與大家一起解謎成功最好的收藏，也是推坑朋友最棒的禮物。各領域愛書人努力不暴雷推薦編哭編笑社群經營者｜B編推理評論人及作家｜Faker冒業推書手｜L原生電子推理雜誌《PUZZLE》主編｜冬陽丹鳳高中圖書館主任、作家｜宋怡慧日劇譯者｜李冠潔譯者｜泥蛙文字工作者｜臥斧流轉翻翻書｜流轉《小書痴的下剋上》譯者｜許紋寧（許金玉）閱讀書帳．愛書人｜陳子楹演員｜陳妤推理作家｜陳浩基作家｜陳曉唯作家｜彭樹君書際探險家｜蛙蛙作家｜馮國瑄《黃色臉孔》譯者｜楊詠翔詩人導演｜盧建彰推理作家｜薛西斯小說家｜瀟湘神香港推理小說作家｜譚劍（※按姓名筆畫序排列）「這部小說是只能透過紙本書施展的文字奇蹟，如果有人問：為何在數位浪潮裡我們堅持不放棄紙書？《世界上最透明的故事》就是答案。花三頓飯的時間完讀一本讓我在最後一頁忍不住驚呼的小說，這是世界上最美好的體驗。」──編哭編笑社群經營者／B編「自《火目的巫女》開始就有追看杉井光的小說，沒想到他會以此作『二次出道』，躋身於推理作家的行列。這是一個關於愛的故事。是對推理小說的愛，是對紙本書的愛，更是對（後設）詭計的愛。《世界上最透明的故事》的『內』與『外』的故事都是因愛而生。而編輯和譯者費盡心思讓這部小說的中文版得以面世，同樣都是因為愛。」──推理評論人及作家／Faker冒業「身為一個電子書愛好者，經常有人會問我為什麼無法割捨紙本書。以前的我都只能推給紙本書的氣味、觸感這些主觀感受。但現在的我能說：『如果不是紙本書，那麼這本充滿愛的書就不可能存在。』」──推書手／L「『匠心獨具』、『神乎其技』的一部作品，除此之外我不知道該說什麼才不至於暴雷，只期待有更多人同我一樣，接受這本小說帶來的震撼與感動。」──原生電子推理雜誌《PUZZLE》主編／冬陽「一直被提醒『嚴禁暴雷』，但《世界上最透明的故事》絕對是偵探小說迷的福音。『透明』、『紙本書籍』代表什麼意義？緊張的情節可能隨時會崩掉你思考的弦。如果錯過了，你將失去顛覆閱讀極限的機會，一起來讀吧！」──丹鳳高中圖書館主任、作家／宋怡慧「《世界上最透明的故事》不只是推理小說，更是一本寫給出版業的情書。杉井光用驚人的執行力，將『紙本書』這個載體化為盛大詭計中的關鍵道具，強制讓讀者成為故事的一部分，讓我們在看到真相、認為這個詭計不可能達成時，驚覺自己就捧著那個『不可能』的成果。這是幾乎無法重現的詭計，只能在紙本書上存在，也或許只有用日文才能最自然地呈現。電子書籍化不可能，翻譯不可能──看完原文書，我是這麼相信的。但皇冠出版社和譯者簡捷化不可能為可能，成功重現作者的犯行，將世界上最透明的證據送到台灣讀者手上。現在輪到你拿起這本書，一起成為這場『不可能的犯罪』的證人。」──日劇譯者／李冠潔「文風洗練、向來以多產與高品質著稱的輕小說名家杉井光，進軍文藝書市的神級話題作！小說家對讀者拋出的訊息，以世界上最透明的方式被溫柔地接住了。」──譯者／泥蛙「聲稱最透明卻讓你難以看透。意外失去母親，那位我認為非親非故，卻有血緣關係的大作家，留下血腥疑惑，教我在迷霧裡穿梭。心緒扭曲錯亂，實情卻透明？細節揭露時讓人充滿驚奇，這是只能用紙本呈現，非讀不可的厲害小說！」──流轉翻翻書／流轉「總有一些邪惡（褒義）的書籍需要看紙本，才能帶來最原汁原味的體驗。這本就是其中之一啦！身為譯者，最讓我驚嘆的是譯者對於文字的運用，而當讀者跟著主角抽絲剝繭，自己也慢慢的拼湊線索，謎底揭曉之時，隨之而來的感動與餘韻可謂非常強烈，務必自己一探究竟！──《小書痴的下剋上》譯者／許紋寧（許金玉）「超級推！一個由作者、編輯與譯者三人建構出的透明故事，遠遠超過我對推理小說與紙本書的想像。透明帶來的無限延伸也讓我看見超越時間、空間的另一種形式的愛與關懷，同時身為紙本愛書人與推理迷的我，真的好愛這部小說啊！」──閱讀書帳．愛書人／陳子楹「他讓讀者變成受害者！等等，不是你想的那樣⋯⋯這是作者、譯者、編輯聯手精心策劃獻給讀者的情書，即便過程中發現自己『已經中計』，閱讀到最後仍然樂在其中，畢竟這麼浪漫的驚喜，誰不會又哭又笑的原諒呢？」──演員／陳妤「本作的中文版可說是近乎奇蹟般的存在，不諳日語的讀者能夠欣賞原作引人入勝的劇情外，知悉真相後更可『細味』譯者和編輯努力下的成果，這種閱讀體驗可說是百年不遇，絕無僅有。」──推理作家／陳浩基「《世界上最透明的故事》的書名，對應中文有個奇妙的巧合性，文眼的『透明』亦可解釋為『曉悟』。『曉悟』，在某個瞬間，領會了悟其中的深意，將事情的底蘊由人的內心翻攪而起。看似荒誕的故事裡，總有著意外的契機，如同光穿透過人的生命，射入人的內心，將原以為的、錯以為的人事物，一瞬之間翻轉過來，或許仍有傾斜，但人已能看見從前未曾細看過的自己。」──作家／陳曉唯「讀到最後謎底揭曉的時候，我不禁在心中驚叫：不會吧？這是真的嗎？然後瘋狂地回翻前面的書頁不斷確認。啊啊啊～是真的！竟然有這種事！太瘋狂了！哪一個正常的作家會想要寫這樣的一本書啊？翻譯這本書更簡直是不可能的任務，本書譯者到底是怎麼辦到的？太令人欽佩了！終於明白為什麼這本書只能閱讀紙本而絕對不可能出成電子書，也終於明白作者杉井光為什麼說這本書能出版就已經是奇蹟。真的沒有辦法介紹這本書，除非自己讀到最後，否則無法體會其中的驚人之處。所以只能說，Just讀it，然後一起驚叫吧！」──作家／彭樹君「這本推理小說超．好．玩！作者精心設計了『透明』詭計，讓讀者在字裡行間參與解謎，直到真相揭曉才恍然大悟，精彩結局亦完美回饋所有耐心推理的讀者。很高興這部在日本書界引起熱潮的獨特作品，如今也將為繁中讀者帶來極大樂趣，值得收藏！」──書際探險家／蛙蛙「一段離奇的尋父記！我的世界本來就沒有這個人！不顧家庭、風流的爸爸，他死了關我什麼事？事情越來越離奇，奇怪的迷陣。更可怕的是，事不關己的讀者，也被逼得涉身其中！猛然回頭，原來一切都是愛，愛就藏在細節裡。」──作家／馮國瑄「過世的渣男名作家 × emo私生子少年 × 謎樣正妹編輯，數位時代下唯有『紙本書』媒材才能實現的故事，是一封獻給紙本書的情書，也是對出版職人的禮讚！中文版成書本身也是巨大的奇蹟！！！」──《黃色臉孔》譯者／楊詠翔「敘述性詭計的本質，即是內容與形式的結合。然而所謂的『形式』是什麼？小說是形式、言語是形式、書是形式、紙也是形式。形式的邊界究竟可以推到多遠呢？在本作中可以感受到作家想尋求那個邊界盡頭的熱情，您也準備好同等程度的挑戰熱情了嗎！」──推理作家／薛西斯「要我說的話，《世界上最透明的故事》真是本驚人的工藝品。到底是怎樣的作者會想寫這樣的故事，又是怎樣的出版社才願意翻譯這本書？光是這本書存在於此，就足以讓人對出版業獻上敬意──看完的讀者肯定能明白。」──小說家／瀟湘神「這本書有兩大可觀之處：1. 前半部塑造了可能是史上獲最多男作家羡慕的推理作家宮內彰吾。2. 後半部用了一個非常瘋狂、戀態（並無貶義）、驚天動地的文字創作手法，可比『漏字文』小說。如果你喜歡這種文字遊戲，本書和電影《鐵達尼號》一樣是『一生必須看一遍』，seeing is believing。除了作者，本書譯者也非常了不起，我必須說聲『　　』。」──香港推理小說作家／譚劍"
  },
  {
    "rank": 98,
    "url": "https://www.books.com.tw/products/0010810664?loc=P_0001_098",
    "title": "森林裡的禮貌運動",
    "undertitle": "",
    "original_title": "Mind Your Manners",
    "image_url": "https://www.books.com.tw/img/001/081/06/0010810664.jpg",
    "author": "妮可拉．愛德華",
    "origin_author": "Nicola Edwards",
    "isbn": "9789578640689",
    "publisher": "小熊出版",
    "publish_date": "2019/01/16",
    "language": "繁體中文",
    "price": "199",
    "categories": [
      "童書/青少年文學",
      "圖畫書",
      "生活教育"
    ],
    "rating_average": "4",
    "rating_count": 6,
    "description": "一本溫馨逗趣、充滿教育意義的繪本，提醒孩子注意禮貌，尊重別人的感受，成功邁開社交步伐，成為好教養、好品德、人見人愛的好孩子！歡迎來到森林！這裡住著行為不羈的動物們。貓熊緊抓著竹子搶來搶去，互不相讓；大象重踩著象腿濺起泥濘，粗魯莽撞；亂丟垃圾的小豬，讓森林髒亂不堪；愛吃的猴子一點也不懂餐桌禮儀；獅子總是大吼大叫，噪音汙染；灰熊什麼都霸占，大家都不喜歡跟他玩；還有還有⋯⋯哎！怎麼改善這個讓人不舒服的環境呢？當然就是進行禮貌運動嘍！不爭搶、不噪音汙染、不亂丟垃圾、不獨占玩具、不霸占空間、安靜場所輕聲說話⋯⋯這些都是在日常生活中，孩子很需要注意的基本禮貌，卻也常常因為它太基本而被忽略。本書透過吵吵鬧鬧的森林中，每個動物都有忽略禮貌而影響他人的行為，進而提醒孩子學會尊重他人的重要。所以，就讓孩子跟著森林裡的可愛動物們一起實行「禮貌運動」吧！互相禮讓的貓熊會說「請」，收到禮物的老虎懂得微笑說「謝謝」，不小心搞砸事情的糊塗蛇有擔當的說「對不起」，大象從旁經過時輕聲說「抱歉，借過」，還有狐狸、犀牛、鸚鵡、猴子、獅子、灰熊⋯⋯也統統學會有禮貌的行為了呢！原本亂糟糟的森林終於變得快樂和諧。＊編輯小語：「禮貌」對孩子來說是很重要的應對進退能力，因為有禮貌的孩子除了行為得體外，也較能培養觀察他人需求、尊重他人的感受、體諒他人處境的同理心。但是由於少子化的影響，孩子在物質條件優渥與過多關愛的生活中輕易成為小公主、小霸王，因此教導孩子懂得禮貌，就成為很重要的品德教養了。《森林裡的禮貌運動》是一本品德教養的首選繪本。透過可愛的動物插圖及趣味的韻律文字，幫助孩子理解並學會有禮貌的行為，對孩子日後的學習與生活都會是很大的助益。讀者好評這本圖畫書裡的插畫很可愛丶迷人，森林裡的小動物教我們許許多多禮貌的重要性，讓我深深覺得沒有禮貌是沒有辦法交到朋友的。──苡安妹妹（小二讀者）生活中的種種細節，都有應該做到的禮貌。小動物就像小朋友的縮影，邊笑邊讀，邊讀邊想，讀者也會從第一張混亂的狀態，變成最後一張一派和諧的模樣呢！──鄒敦怜（兒童文學作家）一則溫暖的故事讓孩子知道，戴上「禮貌」（禮帽），在生活中彼此多點心，關係就能多點情。──新店高先生（讀者）本書是告訴小朋友「注意禮貌」的最佳示範，並透過動物的情境結合現實生活常見的衝突，友善的提醒，傳達「只要願意改變，生活會更好」的理念。我最喜愛的畫面是犀牛與狐狸坐在一起閱讀，有著寧靜又溫馨的氛圍。從現在起準備好，禮貌運動開始嘍！──馬路老師（閱讀推廣者）本書有很多動物充滿活力的畫面（包括畫家的最愛──熊），用水彩筆和鋼筆構圖，搭配作者簡潔又有韻律的文字，閱讀起來不僅有趣味，也讓書中的好話朗朗上口。──Jillrbennett's Reviews of Children's Books（閱讀推廣者）很精采的一本書，有趣，又有重點，非常適合用來教小朋友注意禮貌。孩子們在在閱讀時，喜歡邊讀邊指出哪些動物的行為有禮貌，哪些動物的行為是不恰當的，自然而然就記住了，很棒！──ClaireM（讀者）"
  },
  {
    "rank": 99,
    "url": "https://www.books.com.tw/products/0011019035?loc=P_0001_099",
    "title": "夢想的到就做得到",
    "undertitle": "從零經驗到熱氣球起飛的故事",
    "original_title": "“Daydream could become true” the story of Taiwan Balloons",
    "image_url": "https://www.books.com.tw/img/001/101/90/0011019035.jpg",
    "author": "陳淑慧",
    "origin_author": "",
    "isbn": "9786263981959",
    "publisher": "墨刻",
    "publish_date": "2025/04/26",
    "language": "繁體中文",
    "price": "337",
    "categories": [
      "商業理財",
      "管理與領導",
      "經營策略"
    ],
    "rating_average": "5",
    "rating_count": 3,
    "description": "這是一本讓「夢想落地」的行動指南！突破侷限×勇於行動×實踐創意勇敢突破思維框架，主動創造改變有效整合團隊力量，實現合作共贏運用創意與行動，將不可能變為可能啟動在地連結，共創共榮產業的永續價值《夢想的到就做得到》以真摯而細膩的筆觸，記錄了台灣熱氣球活動如何從無到有，蛻變為全民熱愛的觀光亮點。這不僅是一個地方觀光發展的成功範例，更是一份對年輕世代的啟發與鼓勵。無論你是返鄉深耕的地方創生者、渴望突破的觀光產業從業者，或是致力推動創新政策的公職人員，都能從這段珍貴的經驗中汲取實務智慧與心靈激勵，在自己的旅程中勇敢開創新的可能。▋本書三大特色▸真實案例，展現地方創生潛力透過台灣熱氣球活動的成功案例，詳實呈現如何以創新策略、整合資源、團隊合作突破困境，將一個地方特色活動打造為全國矚目的觀光亮點，為地方創生提供具體的參考模式與實踐經驗。▸實用經驗，助力職場創新以創新、夢想、合作、突破、改變、傳承為核心價值，分享作者在公職生涯中的實戰經驗與解決挑戰的方法，啟發職場人士如何在不同環境中靈活應對並實現突破。▸啟發新世代，激勵挑戰自我全書不僅記錄了台灣熱氣球從零經驗到熱氣球起飛的故事，更傳遞了一種勇敢追夢的精神。透過實際經驗的案例分享，鼓勵讀者擁抱挑戰，用熱情與行動讓夢想起飛。▋這一本書適合誰看▸觀光產業從業者與地方政府推動者▸返鄉經營在地創業的地方創生者▸熱愛旅遊與地方文化的讀者▋各界好評聯手推薦台大經濟研究學術基金會董事長｜孫震前台東縣縣長｜黃健庭前外交部政務次長、前台中市政府副市長｜令狐榮達星宇航空董事長｜張國煒城邦媒體集團首席執行長｜何飛鵬薰衣草森林董事長｜王村煌台灣旅行業國民旅遊發展協會理事長｜蔡子建前交通部長｜葉匡時前交通部觀光局局長｜謝謂君國營臺灣鐵路股份有限公司前董事長｜杜微老爺酒店集團執行長｜沈方正"
  },
  {
    "rank": 100,
    "url": "https://www.books.com.tw/products/0010847488?loc=P_0001_100",
    "title": "第二座山",
    "undertitle": "當世俗成就不再滿足你，你要如何為生命找到意義？",
    "original_title": "The Second Mountain: The Quest for a Moral Life",
    "image_url": "https://www.books.com.tw/img/001/084/74/0010847488.jpg",
    "author": "大衛．布魯克斯",
    "origin_author": "David Brooks",
    "isbn": "9789864799145",
    "publisher": "天下文化",
    "publish_date": "2020/01/21",
    "language": "繁體中文",
    "price": "355",
    "categories": [
      "心理勵志",
      "個人成長",
      "心靈成長"
    ],
    "rating_average": "4",
    "rating_count": 4,
    "description": "★《紐約時報》暢銷書第一名★《成為更好的你》（原書名《品格》）、《社會性動物》大衛．布魯克斯，最貼近生命的人生進階課★《紐約時報》《舊金山紀事報》《今日美國》等主流媒體一致盛讚《紐約時報》最具代表性專欄作家大衛‧布魯克斯 David Brooks以理性與洞察  剖析社會的紛擾以自省與謙卑  探究人生的價值TED 演講超過352萬次點閱影片：reurl.cc/pDeN5Z一個人的承諾， 定義了他是什麼樣的人！在征服世俗成就的第一座山之後，有一種人選擇攀上第二座山，臣服於對家庭、志業、信仰、價值的承諾，承諾，不會帶來疲憊，只會產生無窮的力量！看見更深層的自己，追尋靈魂渴求的進階人生。你知道，應該要為一個比自己更崇高的理念而活。不過，這世界早已為你設下一條攻上人生頂峰的路線：財富、權力、名聲，努力獲得幸福人生。只是，有些人在嘗到成功滋味後，卻覺得有些悵然，「人生只有這樣嗎？」有些人因為事業、家庭或名聲的挫敗，從山上跌落下來；還有些人因為不在計畫中的人生悲劇，被迫走上另一條路。這時，你意識到原來人生並不只要攀爬世界為你樹立的第一座山；還有第二座山，同樣值得你努力征服。《紐約時報》暢銷作家大衛．布魯克斯以敏銳且兼具智慧與哲理的文字，探討如何在這個以自我為中心的世界，活出有意義的人生。第二座山的人生由四個承諾所定義：家人、志業、人生觀、社會。而能否實踐第二座山的人生，取決於是否慎選與執行這些承諾。布魯克斯觀察許多擁有喜樂與堅定人生的人，他們充滿智慧的生命故事，指引我們如何選擇伴侶和志業、實踐人生信念、貢獻社會，全然將自己投身於這四個重要承諾之中，並在攀爬第二座山的路途上，看見不一樣的風景。「『第二座山』在我的生命中始終不曾缺席。嚴格來說，兩座山並沒有先後之別，甚至可以合而為一。我常感到，人要獲得滿足，有兩種相反的途徑：一個是再多要一些，另一個是少要一點，這正好點出這兩座山的差異。第二座山便是追求人生深層的滿足，那是發自內心、滿溢著光的喜樂，而這個喜樂來自於對『大我』的獻身。而且第二座山的風景遠比第一座山更加迷人、新奇、神祕，這是待在第一座山根本無從想像的。」──嚴長壽│公益平台文化基金會董事長專文推薦嚴長壽│公益平台文化基金會董事長名人推薦呂冠緯│均一平台教育基金會董事長兼執行長周俊吉│信義房屋創辦人林大涵│貝殼放大創辦人張明正、陳怡蓁│趨勢科技創辦人詹益森、張簡珍│競衡集團創辦人（依姓名筆畫序）各界讚譽．信義房屋是百分之百的服務業，「服務」對我們的最大意義，是在獲得適當報酬的同時，也能讓社區因為我們的存在而更好、更幸福。這個理念，與大衛．布魯克斯在《第二座山》所說「服務社群」的熱情不謀而合。我們於二○○四年投入「社區一家」計畫，以最小的鄰里為單位，凝聚人心、深化信任、產生微妙變化，成為台灣社會昇華的柔性力量。如何在人生道路上或企業營運過程中，「與利害關係人共生共榮」，才是「第二座山」的真諦，值得所有人細細思量品味。──周俊吉│信義房屋創辦人．天下文化高希均教授多年前曾對企業家說：「你們要攀登二座大山：前者是『利潤』之山；後者是『責任』之山。成功的登山者，在選擇上有先後，但最後的目標是要在後山山巔，向大家大聲宣布：我到達了責任之峰。」看了大衛．布魯克斯的《第二座山》後更是深有所感，不要只滿足於第一座山，還要攀爬第二座山，進入更寬廣、更令人滿足的人生階段。看完本書，等於上了一堂人生進階課。──詹益森、張簡珍│競衡集團創辦人．《第二座山》值得我們深深品嘗，並且每當進入人生不同階段時，都應該再次重讀。在這個喧囂的世界，我們的價值觀往往被世界所定義的成功所吸引，然而誠如作者所提，真正能散發出喜樂光彩的人，往往是那些更知道自己在追求什麼人生意義的人。很多人問我為何放下醫生的職涯，而投入教育的志業。這樣的題目，確實很難在「第一座山」的脈絡下解釋。但是當我們知道投入一件事情，可以分成工作（Job）、事業（Career）跟召喚（Calling）三個層次時，也就是前兩者更在乎的是自己，而後者是在乎環境、他人與上帝給出的召喚時，就會逐漸明白，能回應呼召是遠比選擇事業更有拿不走的喜樂。同樣的，婚姻的選擇僅是「愛慾」（Eros）還是「友誼」（Philia），甚至可以提升到「聖愛」（Agape）的層次，也大大影響我們在婚姻裡的喜樂感。對於一個結婚兩年的新手來說，這一塊我也不斷在學習，而這本書也給我許多深度的提醒。最後一提，去年我剛好開始到加拿大維真神學院（Regent College）修課，進而發現人生的追求從「目標被人設定下方法的優化／How」，到「找到自己的目標／What」，到「找到目標後面的意義／Why」，到「找到意義後的自己與他人／Who」，到「找到自己意義的源頭與歸屬／Whose」，剛好也與書中所提到的內容相互呼應。市面上有很多我能學習如何成功的方法論的書，會使我變聰明。但這是一本讓我與最深的自己連結，使我能變得有智慧的書。盼望我們都能攀登第二座山。──呂冠緯│均一平台教育基金會董事長兼執行長（依來稿順序排列）國際媒體好評．一讀就欲罷不能……布魯克斯的重要成就在於，他把深藏於內心的個人經驗，提升為精采且具有挑戰性的對話，與我們所有人有關的深層對話。──《舊金山紀事報》．大衛．布魯克斯以引人入勝的故事、優美的文字，將深具分量的社會研究濃縮成淺顯易懂的內容，令人印象深刻。──《紐約時報》書評．大衛．布魯克斯從眾多對世界有貢獻的人當中，萃取出他們思想的精華，織就這本好書。──《今日美國》"
  }
]